[
  {
    "path": "posts/the-consultancy-conundrum/",
    "title": "The Consultancy Conundrum",
    "description": "The third Azores blog: \nAn exploration of the main pitfall of consultancies, \nand why humility is a good place to start the client-consultant relationship.",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2021-06-16",
    "categories": [
      "international development",
      "consulting",
      "CWIS"
    ],
    "contents": "\n\nContents\n1) Be human. Be humble. Flex!\n2) Honor the partnership: Communicate!\n3) Embrace client diversity!\n4) Squeeze the juices!\n5) Build in accountability.\n6) Recognize the trade-off between time and accuracy.\n\n\n\n\nFigure 1: Add a figure caption.\n\n\n\nDid you hear the one about the consultant, the sheep farmer, and the sheepdog? Its a cracker! The butt of the joke1 is the consultant (obviously!), the joke’s message being that consultants don’t know what they’re talking about and offer useless advice. Well, having been a consultant for the best part of 20 years, I feel the need to retort by saying; i) I really wish I gave a career in sheep farming more serious consideration; and ii) if the sheepfarmer didn’t ask for the consultant, where’s the client who hired him?\nThe joke addresses well the paradigm of the WASH (Water, Sanitation and Hygiene) consultant hired by the client in international development on behalf of the local partner (the sheep farmer) and the joke’s outcome speaks to the potential frustration that may arise between all of these parties. If we define frustration as ‘the prevention of the progress, success, or fulfillment of something’ and we look at global collective efforts to achieve SDG 6.2 (universal safe sanitation), it’s no cognitive leap to see why the ‘sanitation space’ is a frustrating place to be. Consultants don’t have the monopoly on this frustration, nor do they need to be its chief architect, but there’s something about the transient, peripheral and expendable nature of consultants that makes us sometimes conveniently placed to absorb the brunt of the sector’s frustrations. Having ‘thick skin’, and being able to compartmentalize work & life (‘don’t take it personally’) become therefore, necessary traits for passionate consultants. Those who work without passion, are likely blissfully unaware of these frustrations, and the inherent inefficiencies which they represent. (IMAGE - Head buried in sand)\nWhen a team lacks the skills and experience to make a decision, it often hires a consultant to help. Consultants add discrete, quantifiable value to projects, thus enabling them to move forward, overcome obstacles, or improve performance. However, the assertion that consultancies deliver value is not a given. Indeed, consultancies may sometimes seem to create more obstacles or set projects back by the identification of issues which had previously been unidentified, or they may simply ‘not deliver’. There is therefore great scope for consultancies to deliver frustration and dissatisfaction, before any added value may be perceived.\nIf we accept that consultancies have an important role in achieving SDG 6.2, and that the global WASH sector as a whole needs to change the way it delivers sustainable WASH services, then it follows that consultancies, including the activities of both client and consultant, must also change: But how? How can consultancies improve so that they are more effective and are executed with greater efficiency? What concrete steps can be taken by client and consultant to ensure that consultancies add more value with less frustration? How can consultants have greater impact in delivering City-Wide Inclusive Sanitation (CWIS)? To explore these questions, I present here, in no particular order of relevancy, a non-exhaustive list of 6 recommendations for clients and consultants involved in CWIS, which I hope will be enjoyed by sheep and sheepdogs alike:\n1) Be human. Be humble. Flex!\nHumility is a powerful point of departure for both consultant and client. Yes you (you the client or you the consultant) may be the best thing since sliced bread with a trail of accolades and glowing references coming out of your ears, but this is a new problem, in a new place, with new people, so you (you the client and you the consultant) can’t possibly have ‘the right answer/approach’ until you’ve taken the time to learn. So be human, be humble, and recognize the courage that takes. Humility begins with crafting the consultancy starting block, the Terms of Reference (ToR), in a way that recognizes the step into the unknown. Prescriptive, rigid, dogmatic ToRs do not satisfy this need. The participative exploration of options leading to clean cities with inclusive safe sanitation requires an open mind and a humble approach. Humility allows the mind to drink in the myriad voices, perspectives, stories, and data, which must all be sought and synergized, in order to achieve unity in vision, and a high quality of decisions and actions. A well crafted ToR is where good performance starts. Therefore, the crafting process deserves the creative attention of both consultant and client in order to harness the knowledge and power of each: The best ToRs are co-created.\nIncluding a ToR co-creation phase (similar to an inception report) need not require a massive shift in a client’s procurement rules. CWIS requires innovation; a fast and flexible process with frequent pivoting. A CWIS consultancy is no different. Opportunities emerge from the chaos of unsafe and non-resilient sanitation systems, they shine through the voices, perspectives, stories, and data. In a world of increasing risks and challenges, good opportunities are like unicorn droppings - pounce on them! Alas, if only a consultant’s life was thus. Many consultancies are procured and managed in such a way that prevents seizing opportunities, that prevents taking risks. Inflexible and risk-averse ToRs damage consultant and client alike, but impact is the real casualty. Co-created, flexible ToRs with scheduled review phase gates allow the search for opportunities over the life of the consultancy. If you are planning a consultancy, think about the repercussions the next time you put pen to paper; don’t draft the ToR, craft the ToR!\n2) Honor the partnership: Communicate!\nA consultancy contract is a partnership between consultant and client and as such, it lives and dies by its communication. Participative, co-created ToRs obviously make high demands upon this communication, but if done properly, will pay dividends. Nurture a culture of mutual respect between Consultant and Client and recognize that both parties have an equal role in delivering success. In summary; “please Mr. / Mrs. Client, take the time to communicate, be available for questions and discussion, and don’t expect to be satisfied if your final words at the consultancy kick-off meeting are”see you again in 6 months with the final report“.” (Yes, I actually have heard that!).\n3) Embrace client diversity!\nAccepting that the consultancy is a vehicle to search for solutions, with a driver (consultant/client) a co-driver (client/consultant) and any number of navigators, back-seat drivers, passengers, onlookers, traffic police and mechanics, the consultancy vehicle can be a busy space with many different perspectives. Embrace that diversity! And use the consultant’s awareness of multiple angles to facilitate and convene a multi-faceted discourse. Usually a consultancy has at least 2 clients; the ‘contractual client’ with whom the consultant signs the contract and to whom the consultant delivers the work; and the ‘operational client’ who is the real beneficiary of the consultancy’s outcomes and whose system must live with them. A CWIS ‘contractual client’ is usually an international development partner whereas the ‘operational client’ may be the local utility, local authority, or national ministry responsible for sanitation in the project area, or all of the above. If the initial ToR has been co-created by both clients (let’s call this scenario ‘a perfect world’) then the expectations and desires of both can be aligned. If the ToR has not been co-created by both clients, then there has been no local involvement and there can be expected little local ownership; there may be trouble ahead! As a consultant, establishing the level of local involvement during the crafting of the ToR is good practice, and gives a useful indication of, and ability to anticipate, upcoming challenges.\n4) Squeeze the juices!\nLike the entrepreneur who is taught the good business practice of ‘sweating your assets’, clients need to ‘squeeze the juices’ of the consultant’s knowledge, and share those juices amongst those who can benefit. This is even more necessary for the consultant who has physically crossed the globe to get to the project area. With a carbon footprint that big, they had better plant some serious wisdom saplings! Admittedly this is more of a challenge when remote working, but not impossible. Attitude (that’s you the client and you the consultant) will determine how much and how effective the juice squeezing, so only choose partners (that’s you the client and you the consultant) with the right attitude; one which demands capacity building to be hard-wired into the consultancy. Note that ‘squeezing the juices’ of knowledge does not mean driving the consultant into the ground with unfair demands and unfair working conditions, but it does mean being creative and flexible about what the expert can deliver. For example; demand open dissemination of deliverables (or at least the key outcomes) in an interactive forum which honors the time inputs of the local stakeholders who contributed to the consultancy (and choose consultants who have the didactic communications skills to make this happen); team the consultant up with local stakeholders or local consultants, and include time allowance for work shadowing. Finally, recognize that CWIS is fundamentally about delivering inclusive, safe sanitation services and not about generating long reports. Reports are important, and report-writing is an essential skill for consultants to master, but unless the report’s paper is sufficiently soft and absorbent and can be applied directly by those in need, a report will never be as effective as time spent building the capacity of local stakeholders. Reports are not the real juice. People are the real juice.\n5) Build in accountability.\nAs I searched for ‘the one about the consultant, the sheep farmer, and the sheepdog’, I stumbled upon another joke which irked me; ‘Things you’ll never hear from a consultant; “How about paying us based on the success of the project?”. Hah, hah, yeuch! I don’t mind admitting to a penchant for dark humor, but cynicism like this I find too much to bear. Whether engaged for a day or for a year, a consultancy has the potential for massive impact. CWIS consultants who deliver positive impact and deliver high quality work should aim to be forgotten about as soon as their work is over. Their light touch, behind the scenes maneuvering is there to facilitate the real physical work of service providers within the local system: The objective is to deliver CWIS, consultancies are just ’mini-pushes’ along the way. The consultants who are remembered are more likely to be those who deliver negative impact; the sewage works design with faulty hydraulics; the rainwater harvesting scheme which ignored the dry season; the obsolete fleet of desludging trucks which cannot service dry pit latrines; the local stakeholders who feel excluded and marginalized by ‘yet another consultancy’; etc. etc. Again, recognise that both consultant and client have an equal role in delivering success, and use the opportunity to build in accountability to the technical assistance program. How this is done for consultants is a real challenge, and the subject of another Azores blog, but all parties must be held to account. Cynical, wasteful, unaccountable consultancies must be consigned to the history books.\n6) Recognize the trade-off between time and accuracy.\nWhether being asked for designs or cost estimates or nuanced arguments, accuracy takes time. What a consultant can deliver in 5 days will be different to the same delivery tasked in 10 days, 20 days, 100 days… It’s a no-brainer right? but it happens all the time: Unrealistic demands made in too short a timeframe. The consultant’s proposal is a great example of this; often ‘rushed out the door’ in order to meet the deadline, and often completed late at night whilst juggling other ongoing work (a well measured equal distribution of humility and a ToR co-creation process can help here, see point 1). There is a direct correlation between the time required to deliver, and the accuracy of the deliverable. Crafting a proposal with an accurate estimation of time, cost and accuracy-level for unique outputs (most consultancy outputs are unique, every Shit Flow Diagram is different) is a challenge in itself. So be realistic, be honest, be kind. By all means squeeze the consultant’s juices; but don’t squeeze the consultant’s other parts.\n\nSFD is short for Shit-Flow-Diagram. Learn more here: https://sfd.susana.org/\n\nSource: https://news.ycombinator.com/item?id=567237↩︎\n",
    "preview": "posts/the-consultancy-conundrum/img/image-comic.png",
    "last_modified": "2021-06-15T15:22:09+02:00",
    "input_file": {},
    "preview_width": 834,
    "preview_height": 578
  },
  {
    "path": "posts/kentucky-fried-development/",
    "title": "Kentucky Fried Development",
    "description": "The second Azores blog: \nA shamefully funny and brutally honest exposé of development aid. WARNING: This blog post may offend vegetarians.",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2021-06-02",
    "categories": [
      "international development",
      "Haiti",
      "failure"
    ],
    "contents": "\n\nContents\nThe uncomfortable truth\nInequality goes up, opportunity goes down\nBe The Change\n\n\n\n\nFigure 1: With Peter Morgan (Father of the Arborloo) in Johanesberg airport: Organic chicken.\n\n\n\nAmongst the more shameful incidents in my life was when I ate 200R worth of Kentucky Fried Chicken in Johannesburg airport. For those unfamiliar with KFC’s rand valuation in 2012, that’s a lot of chicken! A couple of large ‘buckets’ of fried chicken, with the full accomplishment of beans, fries, fried beans, and what ever else they could cram in the bucket. There must have been some coke involved too, or some other sugary beverage. The shame stills wells up inside me, nearly a decade later.\nLooking back, I cannot believe I was exercising free will. I was extremely jetlagged, hungry (admittedly not that hungry) and lured into dropping my guard by the 200 ZAR food voucher ‘redeemable only in KFC, O.R.Tambo International Airport’. The voucher was all the compensation offered to us for a 14hr flight delay. We pleaded with the airline representative for something more nourishing, more green, more wholesome, less fried. But no, a blanket KFC compensation policy was in place; we were butting up against the uncompromising sheer might of ‘the system’, and the system won. Placed before the capitalistic chicken trough, I was helpless in defeat. Over the course of the next 14 hours, as the calorific surplus expanded my waistline, I wept at my weakness, and I vowed never to patronize KFC again. I am, 9 years on, proudly still, ‘KFC-sober’.\nI was reminded of this story recently when helping a Haiti-based NGO to develop their WASH strategy for the next 10 years. They explained their position to me;\n\n“Our effort so far has been more like a ‘McDonald’s’ approach to development aid, whereas where we want to be is more like a ‘farm to fork’ organic approach.”\n\n\n“Like a nice wholesome rotisserie chicken as opposed to KFC?” - I quipped, as nine years of buried shame erupted inside me.\n\n\n“Yes, definitely not KFC”, came the response.\n\nWhat?! Do they know?! Were they there, on that day, hiding behind the oversized cardboard cutout of an anthropomorphized chicken?!\nThe uncomfortable truth\nJoking aside, whilst I have come to terms with most of the dodgy nutrition decisions I made under duress, I struggle greatly with the KFC-approach to delivering development assistance that still defines much of the international development sector. I feel genuine, visceral, hang-your-head, daily shame at the wasteful and unjust practices which define the aid industry. I speak with authority on the subject of international development in Haïti because I live and breathe it; its chicken-fried stench surrounds me. If you work within it as I do, no amount of superficial spending or scrubbing can cleanse the systemic mire. The truth is undeniable if you know where to look and who to ask. For the people of Haiti however, no sleuth-like data-driven investigation is necessary to realize the truth, which is that achieving life’s basics; clean water, sanitation, food, health, education, becomes ever harder every day, and the millions of dollars of aid money that pours in every year, but for a few exceptions, changes little. The little change brought about by these millions is fragile, superficial and transient at best, divisive, cynical and manipulative at worst. ‘Sustainability’, the watch-word of the development set, remains as elusive as unicorn droppings, and those of us who are in the business of pursuing it, must shrug our shoulders and suspend disbelief, that such an ideal could ever come to pass. Such cynical words such as these must be offset with optimistic deeds, but naïveté as to the reality of the minute scale of impact and the glacial pace of change, will not help us here.\nInequality goes up, opportunity goes down\nHaïti’s population sees international development money in the plethora of ‘projects’ that litter the land like corpses. They see the white landcruisers going back and forth from airport to hotel and - like the woman I met this morning, singing with unbelievable defiance as she climbed the hill with a bucket of water balanced on her head ‘malere m malere, malere pa defo’ (‘I’m poor. I’m poor, I’m poor by default’) - they accept their lot. For her, and for her 11 million compatriots, there is no surprise at the waste, and no expectation of change. A dark cloud of apathy hangs over the island. Yes there are transcendent silver linings of hope, and despite all the suffering you will be met with warm humanity and beautiful radiant smiles if you do come to this land. Hope, however, doesn’t feed empty stomachs or stimulate young minds. But despite the failures, despite the waste, the aid money pours in. Project after project is conceived, budgeted, awarded, implemented and exited. After 4 or 5 years of flashy cars and flashy workshops, the money is gone and the greasy chicken bones of broken promises and stranded infrastructure are left behind. ‘malere m malere, malere pa defo’.\nOrganic chicken is no longer expected in Haïti, the best people can hope for is a whiff of KFC. An entire aid industry is propped up by the human misery and environmental destruction that has plagued this island in the Carribean since Columbus’ first footfall over 5 centuries ago. Those who profit from it, domestic and foreign, will tell you that the chicken tastes good. For those who demand a more equal distribution of organic chicken, what do we do? Well, there are those who say ‘turn off the tap!’, stop giving money to countries like Haïti if its just being wasted. This argument is blind to the existence of the powerful aid-industrial complex, ‘the system’, which benefits hugely from countries like Haïti. Turn off the system?! Good Luck! The option that remains is to fix the tap, because it leaks. Or move the tap, because its in the wrong place. Or perhaps we need to smash the tap completely and replace it with a drip irrigation system? Such abstract reasoning is not just ‘blog bluster’, it may actually prove useful in leading us to solutions to intractable problems. The search will not be easy, and free, creative thinkers will be required. Tap or no tap, some honest reflection is needed by powerful individuals and institutions deep within the bowels of the system, spurred on by strong voices of encouragement from those on the edges. Those who can be courageous enough to give a voice to the marginalized, must. Change is needed now. We cannot wait another 4 or 5 years for another myopic project which will ‘not be as bad as the last one’. Empty stomachs and young minds should never be told to wait. Carpe Diem.\nBe The Change\nFor those of us feasting on KFC (myself included, I too am part of the system) lets ask ourselves; are we really exercising our free will? Have we become so addicted to comfortable choices that we have capitulated on the quick and easy path of least resistance; the path that demands no discipline, the path which demands no quality, the path of mediocrity. Haïti and other countries in the global south deserve better, so lets put down our collective mega bucket of fried chicken, and search for deeper nourishment.\nIf you happen to work in the system that is the international development WASH sector, here are 3 ways to start:\nDon’t plan any infrastructure unless the institutions responsible for its management are front & centre of the planning process. If they’re ‘not there’ or ‘unavailable’, wait.\nTake the time to reflect on what you have been asked to do. Is it a good use of funds? Will it lead to sustainable change? Is it ethical? Very often, decisions and commands are made without this reflection. Whether high up or low down in an organisation’s hierarchy, you can always take time to ask the big questions.\nBring others along with you. As we grow and develop and ‘climb the greasy pole’, its easy to forget that there are those who need our teaching. When executing your tasks, ask yourself ‘who can I teach?’. Capacity building is a role for everyone. Experience is of course important, but good attitude goes a long way.\n\n\n\n",
    "preview": "posts/kentucky-fried-development/img/peter-morgan.jpg",
    "last_modified": "2021-05-31T13:27:33+02:00",
    "input_file": {}
  },
  {
    "path": "posts/sewers-and-seagulls/",
    "title": "Sewers and Seagulls",
    "description": "The first Azores blog: A raw, meandering, whimsical tale of one of sanitation's greatest conundrums: Should we build more sewers? Enjoy 😄",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2021-05-19",
    "categories": [
      "sewered sanitation",
      "non-sewered sanitation",
      "creative problem solving"
    ],
    "contents": "\n\nContents\nFlight of Fancy\n1. Yes! of course he would do the same thing again\n2. No! Of course he wouldn’t\n3. More than one way to tether a flying peach\n\n\n\n\n\nFigure 1: Image by Nancy Ekholm Burkert, no copyright infringement is intended. Courtesy of Guardian News & Media Ltd.\n\n\n\nFlight of Fancy\nOne of my favorite children’s books is Roald Dahl’s ‘James and the Giant Peach.’ The story tells of James and his band of friendly charismatic insects on an adventurous journey across the Atlantic Ocean, inside a giant peach. In one of their adventures they are attacked by sharks, so they harness a flock of seagulls to carry the peach away to safety. As I search for innovative solutions to the global sanitation crisis, I find myself occasionally lifted away on flights of fancy, on a vision of equitable and inclusive sanitation; safe toilets for all people, everywhere. The challenge is so great, so intractable, I sometimes wonder if I would have better luck trying to tether a giant peach to a flock of seagulls.\nRoald Dahl penned his flying fruity frolic in 1961, 100 years after Bazalgette’s sewer started to evacuate wastewater from London’s toilets. Trying to climb into the mind and channel the genius of that great Victorian engineer led me to asking; “what was Bazalgette reading at the time?” and “if he was alive now, would he do the same thing again?” Lets try and answer that question in its 2 simplest forms:\n1. Yes! of course he would do the same thing again\nSewers are absolute marvels of civil engineering ingenuity: Temples of shite! How we can bend and lift massive columns of wastewater with a well considered spatial arrangement of concrete & steel, iron & plastic, earth & water. Sewers come in all shapes and sizes and can be as big as a double decker bus, or small enough to get blocked by a tennis ball. Sewers can be as smooth as a baby’s bottom, or as rough as the bark on a coconut tree. Sewers can be deep, shallow, or even run above the ground, depending on a myriad of technical, financial, social, and environmental factors… oh the joy of engineering sewers! Far beneath the Thames riverbed snakes London’s new super sewer; the Thames Tideway. At a total estimated cost of £4bn, the mega-project broke ground in 2016 and is due for full completion in 2025. The sewer consists of a complex arrangement of tunnels and shafts which will prevent sewage from spilling into the Thames river, which flows through the heart of the UK’s capital. So if we have the engineering expertise and if we can mobilise the finances, why shouldn’t we build sewers?\n2. No! Of course he wouldn’t\nSewerage that actually works is infrastructure for the privileged few. Non-functioning sewerage is more common; only 40%1 of the world is connected to a sewer, but 80%2 of wastewater discharged to the environment is untreated. In other words, having a flush toilet and a sewer connection does not imply safe sanitation. Even more common is no sewerage at all, so-called ‘non-sewered sanitation’; latrines and septic tanks. Then there are the billion people with access to neither sewered nor non-sewered sanitation; open defecation. These figures are our best estimates, but the reality is that we just don’t know. Most cities don’t have maps showing where there are latrines or septic tanks, and even London doesn’t know where all of its sewers are. Even if we could locate all of these assets, we still don’t know which ones are safe, and which ones leak. With the little data we do have, the prognosis is not good, with most sanitation systems globally protecting neither our environment nor our public health (Peal et al. 2020). Sewers are prohibitively expensive to build and operate for most of the world’s population. Attempts to implement sewerage in low-income countries usually end in failure; households don’t connect because the existing alternative is cheaper; sewers block, crack and leak if they don’t flow with water or if they carry ‘other’3 types of waste; and wastewater treatment infrastructure at the end of the sewer is too expensive and too complicated to operate and maintain.\n3. More than one way to tether a flying peach\n“But wait a minute!” I hear you cry…. “London isn’t a low-income city, and Bazalgette’s sewers have been working for over a hundred and fifty years.” True that, I say. Also, London’s new super sewer will only be used occasionally to intercept diluted sewage spills to the river Thames, holding on to the sewage and then releasing it to treatment when the rains subside. “But why are we flushing our water into sewers with looming water scarcity? Isn’t there another4 way that uses ‘green infrastructure’ like they do in Holland5?” Well indeed, water scarcity is something that even ‘wet’ countries like the UK will have to deal with, but the argument could be flipped on its head if the wastewater from the super sewer could be treated and reused in agriculture or for industry (Heggie 2020).\n“So, what the hell is the point of this blog post?!” I hear myself think… Well, its clearly not a logical argument for or against sewers, and neither is it intended to be. Rather its a reminder that answering hard questions in simple forms belies the complexity and nuance of a topic in a way which detracts from an open and humble search for solutions. The ‘sewered v’s non-sewered’ debate which is now essential when considering new investments in sanitation infrastructure, must consider these complexities if is to contribute to informed and unbiased decision making. Will the Thames super sewer provide London’s people and its river with a future-proof solution? Only time will tell. I for one hope that it will, but I also hope that the next mega-project required to address London’s infrastructure needs, or those of any other city for that matter, will be rooted in the principles of equity and inclusion, and will take more carbon out of the atmosphere, than puts in6. Perhaps, when we reach 2050 and we look back on a world which was 1.5 (or 2, or 3…?) degrees cooler, this will be the main critique of our addiction to infrastructure; that we did not create a more resilient paradigm to concrete and steel, and the damage to our climate cannot be undone (Hallegatte, Rentschler, and Rozenberg 2019).\nThe challenge is enormous! We need more trained professionals (Curry, n.d.); more political will (News 2013); more toilets (obviously) (Owembabazi Kibuuka 2019); more financing7; and more data. But where do we start? We start with ourselves; with a change in mindset founded on education and awareness. Let’s embrace the grey area between ‘Yes’ and ‘No!’ Let’s embrace mixed systems of sewered and non-sewered toilets! And let’s encourage the next generation of free thinkers to breathe deeply and answer back with courage; ‘Just how many seagulls are needed for a peach to take flight?’\n\n\n\nCurry, Shauna. n.d. “Narrowing the WASH Capacity Gap.” WASHfunders. https://washfunders.org/narrowing-the-wash-capacity-gap.\n\n\nHallegatte, Stephane, Jun Rentschler, and Julie Rozenberg. 2019. Lifelines: The Resilient Infrastructure Opportunity. The World Bank.\n\n\nHeggie, John. 2020. “Water, Water Everywhere?” National Geographic. https://www.nationalgeographic.co.uk/environment-and-conservation/uks-looming-water-crisis.\n\n\nNews, UN. 2013. “Political Will Key to Ensuring Water and Sanitation for All, Says UN-Backed Report.” UN News. https://news.un.org/en/story/2013/08/446722-political-will-key-ensuring-water-and-sanitation-all-says-un-backed-report.\n\n\nOwembabazi Kibuuka, Ambrose. 2019. “We Are Not on Track to Achieve SDG 6.2.” https://www.ircwash.org/blog/we-are-not-track-achieve-sdg-62.\n\n\nPeal, Andy, Barbara Evans, Sangaralingam Ahilan, Radu Ban, Isabel Blackett, Peter Hawkins, Lars Schoebitz, et al. 2020. “Estimating Safely Managed Sanitation in Urban Areas; Lessons Learned From a Global Implementation of Excreta-Flow Diagrams.” Frontiers in Environmental Science 8. https://doi.org/10.3389/fenvs.2020.00001.\n\n\nWHO/UNICEF JMP. https://washdata.org/data/household#!/dashboard/new. Accessed 2021-05-06.↩︎\nUnited Nations World Water Development Report. https://en.unesco.org/themes/water-security/wwap/wwdr/2020. Accessed 2021-05-06↩︎\nBBC NEWS. Belgravia fatberg: ‘Disgusting’ mass cleared from sewer. https://www.bbc.com/news/uk-england-london-54735988. Accessed 2021-05-21↩︎\nThames Blue Green Economy Group. THE CASE AGAINST THE THAMES TIDEWAY TUNNEL. http://www.bluegreenuk.com/freewater/tbge/References/The%20case%20against%20the%20Thames%20Tideway%20Tunnel.pdf. Accessed 2021-05-06↩︎\nKristalbad, Enschede. https://www.youtube.com/watch?v=nghdn4xvZ0g↩︎\nThames Tideway Tunnel Energy and Carbon Footprint. http://www.energyforlondon.org/thames-tideway-tunnel-energy-and-carbon-footprint/. Accessed 2021-05-18.↩︎\nSanitation and Water for All. Finance. https://www.sanitationandwaterforall.org/about/about-us/water-sanitation-hygiene/finance. Accessed 2021-05-18.↩︎\n",
    "preview": "posts/sewers-and-seagulls/img/giant-peach.jpeg",
    "last_modified": "2021-05-18T19:13:51+02:00",
    "input_file": {}
  }
]
