[
  {
    "path": "posts/efficiency/",
    "title": "Efficiency",
    "description": "The 8th Azores blog: \nEfficiency. The hole in the heart of SDG 6.2.",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2022-06-23",
    "categories": [
      "efficiency",
      "inclusivity",
      "waste",
      "SDG6",
      "financing"
    ],
    "contents": "\n\n\n\nFigure 1: Image created by Anthony Kilbride (CC-BY 4.0)\n\n\n\nInternational Development has an efficiency problem. Too much money\nis spent, whilst not enough impact is realized. Nuances abound, of\ncourse, but I can comfortably single out the sanitation sector (the SDG\n6.2 sector) as having a poor track record when it comes to impact. I am\nnot alone1. If you work in the sanitation\nsector as I do, or even the broader ‘WASH’ sector, you know exactly what\nI am talking about. This blog is about efficiency and how to achieve it.\nNote that I’m referring to efficiency with a ‘big E’, so we’re not\ntalking pump curves or project management here, (although they certainly\nplay their part in the big picture), but rather this blog is about the\nefficiency of financing (getting the money) and procurement (spending\nthe money).\nA definition of efficiency would be a good place to start. I like\nthis one: Efficiency is the opposite of waste. This definition is useful\nbecause, whereas efficiency can take on a sophisticated academic form\n(especially when wielded by economists), waste is more visceral, you\nknow it when you see it. It could be the fleet of parked white\nLandcruisers with air conditioners blasting while the boss is in the\nfield: waste. It could be consultants A, B, and C, who are tasked by\ndonors X, Y, and Z, to ask the same questions of the same local\nstakeholders: waste. Or it could be the investments in infrastructure\nwhich are not, and may never be, fit for purpose: waste. It’s obviously\na problem, so no debate is needed there, but why does it persist? And\nhow can we change?\nLet’s call on some economists to get their answers. We’ll start with\nthe 2010 OECD publication “Innovative Financing Mechanisms for the Water\nSector”2 which makes the case for innovative\nfinancing ‘to increase the attractiveness of the WASH sector to\nproviders of commercial finance’. Essentially, the document calls on\ncommercial finance to close the financing gap 3.\nThe keyword here is innovation. Next up is the 2017 World Bank\npublication “Easing the Transition to Commercial Finance for Sustainable\nWater and Sanitation”4. It proposes a framework with 3\ncomponents, shown in the image below, and summarized succinctly as\nfollows: It’s not just about getting more money into the sector; it’s\nabout using the money efficiently. The keyword here is efficiency.\n\n\n\nFigure 2: Water Supply and Sanitation Financing Framework.\nAdapted from World\nBank. 2017. Easing the Transition to Commercial Finance for Sustainable\nWater and Sanitation. World Bank, Washington, DC.\n\n\n\nFinally, the 2016 World Bank document “Financing Options for the 2030\nWater Agenda”5 proposes 5-steps, to break out of\nthe unsustainable status quo, and balance the books whilst providing\ninclusive water & sanitation. The 5 steps are shown in the image\nbelow and are summarized here:\nStarting point. Estimate cost & revenue, define strategy.\nReap efficiency gains. Reduce OPEX through efficient practices,\nsystems, and technologies.\nMaximize existing revenues. Increase household investments, tariffs,\ntaxes, transfers, and concessional finance.\n‘Crowd in’ commercial finance. Blend public and private finance\nafter demonstrating profitable business models.\nAchieve SDG6 by balancing the books: CAPEX + OPEX = Revenues &\nloans.\n\n\n\nFigure 3: Water Supply and Sanitation Financing Framework.\nAdapted from World\nBank. 2016. Knowledge Brief. Financing Options for the 2030 Water\nAgenda\n\n\n\nSo there we have it, a roadmap to SDG6: Innovative finance coupled\nwith efficient procurement and service delivery. Put differently, it’s\nnot about ‘throwing money at the problem’, it about using that money\nefficiently. It’s about first plugging financial holes (addressing\nwaste), and then closing the financing gap. It makes sense to me, but I\ndislike the onus placed upon recipient governments to do better, as if\nthe problem starts there. If some institutions (the development banks,\nthe WASH BINGOs) are asking governments and service providers to pull\ntheir socks up and do better, then there is first some honest reflection\nneeded. My own experience is that governments in low-resource settings\nare often not as inefficient as the donors trying to help them (see\nAzores blog #2). If you are a donor advocating for greater innovation\nand efficiency, then you must lead by example and get your own house in\norder first.\nSo what are we waiting for? What is the missing piece of the puzzle?\nHow do we achieve better efficiency? The answer, I believe, is greater\ninclusivity.\nInclusivity means deliberately bringing in others who are normally\nexcluded. Let’s be careful here, the trap for the – as yet\nun-decolonised – WASH sector, is to view inclusivity through a saviour\nlens. It should instead be a call to action which transcends sectors,\nsilos, and job descriptions: ‘You are needed!’ You, the innovators who\ndare to dream; you, the catalytic philanthropists who seed those dreams;\nyou, the entrepreneurs who take on risks and try anew; you, the service\nproviders who are the lifeblood pumping through your sanitation system;\nand you the public institutions who provide the vital organs of a\nsanitation system. A call for inclusion is a call for all stakeholders\nto take on the responsibility to act, share, and progress together.\nSo, whether you are pursuing inclusive sanitation for a city (CWIS)6 or a Lake (LWIS)7 or\na village (CLTS)8, inclusivity means we are all\nstakeholders, and we all have a role to play. What that role is will be\ndifferent for every single sanitation system in the World. For example,\na Mother in one country may need to carry her baby and her family’s\nwater for 2 miles every day whilst lobbying her local representative for\ncommunity action on public health issues like latrine access. A Mother\nin another country may only need to pay her utility bill, completely\nignorant of the centuries old debt which has been accrued servicing the\npublic infrastructure which allows her toilet to flush. These two\nexamples demonstrate the inequality of our system of global health, and\nthe much greater burden of responsibility, for citizens with deficient\nsanitation systems.\nInclusivity was the call made by the indigenous tribes of Amazonia at\nCOP269 who said “We are looking for\nrecognition of our communities… we are asking for funding to go directly\nto the community-based organsiations so that we can benefit… our work is\nlimited if we don’t have a budget” In other words; where is the\nmoney we deserve? and how do we get it? If we want to reap efficiency\ngains, embrace inclusivity!\nInclusivity was the recent call made in The Cape Town statement10, by researchers from low- and\nmiddle-income countries who want to become equal partners in\ninternational projects. Lyn Horn at the University of Cape Town exposes\nthe core of the problem when she says, “Even people and funders with\nvery good intentions perhaps don’t understand how entrenched some of\ntheir practices and processes are”. Being truly inclusive is\ndifficult when we can’t even see how far we are from it.\nInclusivity is the call made by The Sanitation Innovation Fund, who\nare supporting sanitation innovators in East Africa through the Lake Victoria Pooptank. The\npooptank aims to get money and technical support into the hands of\nsanitation innovators who are living and working on the front lines of\nthe global sanitation crisis. The Sanitation Innovation Fund is\ncomplementing ongoing efforts by others who share in the vision for\nLakewide Inclusive Sanitation (LWIS) for Lake Victoria. It’s a small\ncontribution to a big challenge, but it has inclusivity at its core.\nRooting out waste in International Development will be a hard-fought\nbattle. There are vested interests and institutional inertia which will\ntake more than a handful of changemakers and some enlightened donors to\ndislodge. But dislodge it we must. Efficiency is our goal, inclusivity\nis how we get there.\nFor practical examples of innovations in inclusive sanitation, please tune in and show\nyour support for the Lake Victoria Pooptank on the 19th of July.\nJoin the movement to change how we deal with our waste; both kinds.\nRegister here: https://www.pooptank.net/for-audience\n\nhttps://blogs.worldbank.org/water/how-improve-water-sector-financing-developing-countries↩︎\nhttps://sswm.info/sites/default/files/reference_attachments/OECD%202010%20Innovativ%20Financing%20Mechanisms%20for%20the%20Water%20Sector.pdf↩︎\nhttps://openknowledge.worldbank.org/bitstream/handle/10986/26458/114545-WP-P157523-PUBLIC-SWA-Country-Preparatory-Process-Discussion-Paper-8-Mar-17.pdf↩︎\nhttp://documents1.worldbank.org/curated/en/182521503466225465/pdf/119048-WP-REPLACEMENT-PUBLIC.pdf↩︎\nhttps://openknowledge.worldbank.org/handle/10986/25495↩︎\nhttps://www.worldbank.org/en/topic/sanitation/brief/citywide-inclusive-sanitation↩︎\nhttps://blogs.worldbank.org/water/protecting-lake-victoria-green-resilient-and-inclusive-future↩︎\nhttps://www.communityledtotalsanitation.org/page/clts-approach↩︎\nhttps://www.youtube.com/watch?v=GpIkuJ7EZKk↩︎\nhttps://www.nature.com/articles/d41586-022-01604-3↩︎\n",
    "preview": "posts/efficiency/img/efficiency1.png",
    "last_modified": "2022-06-23T15:38:48+02:00",
    "input_file": {},
    "preview_width": 578,
    "preview_height": 289
  },
  {
    "path": "posts/hati-tout-pt-femen-all-doors-closed/",
    "title": "Haïti: Tout pòt femen (All doors closed).",
    "description": "The 7th Azores blog: \nThe straight line between ineffective International Development, and the dehumanization of Haitian refugees at the US border.",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2021-11-24",
    "categories": [
      "international development",
      "Haiti"
    ],
    "contents": "\n\n\n\nFigure 1: Photo: Paul Ratje/AFP/GettyImages\n\n\n\nSome articles leap onto the page whilst others take months of research, rumination, and maturation. This article on Haïti has been months in the making because of all the above reasons, but principally because each time the writing nears some semblance of completion, Haïti is again struck by disaster and I am thrown backwards, asked to reconsider the purpose of my narrative and its relevancy to current affairs. For context, here is a reminder of Haïti’s recent disasters (or at least the ones which made front page news):\n7th July 2021: Haïti’s president Jovenel Moïse is assassinated in his home in Port-au-Prince.\n14th August 2021: An earthquake1 strikes the South of Haïti, killing over 2,200 people and destroying over 100,000 houses.\n20th September 2021: The escalating humanitarian crisis for thousands of Haitians sheltering beneath a bridge on the US-Mexico border reaches its climax as US border patrol agents on horseback2 round up Haitian migrants.\n16th October 2021: 17 missionaries (including 5 children) are kidnapped3 by the armed gang ‘400 Mawozo’ in Port-au-Prince.\nThat’s at least one major news story a month for the past 4 months, not at all bad media coverage for ‘the poorest nation in the western hemisphere’4 whose status quo is disaster. These 4 sensational stories which piqued the media’s interest crown a much deeper misery and a more intractable set of problems. They deserve another reading with a broader lens, for context:\nThe assassination of Haïti’s president Jovenel Moïse in July was a barbarous crime for which, at the time of writing this article, the perpetrators and their supporters remain unknown and unpunished. That the Haitian courts seem paralysed to bring about ‘Jistis pou Jovenel’ (justice for Jovenel), is a tragic part of his own legacy. A deeply unpopular president, Jovenel’s administration was marred by continued corruption5, insecurity, and anti-Jovenel demonstrations. He eroded the fragile trust of the Haitian people in their state institutions through a series of unconstitutional acts, before finally ruling by decree6. Politically motivated assassinations have long been a staple of Haitian politics; Monferrier Dorval, Haïti’s most distinguished lawyer, was assassinated a year before Jovenel after publicly criticizing his government. Hamlet’s Denmark was far less rotten than the modern Haitian state7.\nThe survivors of the earthquake in August were less fortunate than those of the larger Port-au-Prince earthquake 11 years before, for several reasons. First, they were, and they remain, remote and inaccessible; far from the logistics hub and ‘interest center’ of the capital, and difficult to reach by helpers and journalists alike. Second, the essential humanitarian convoys mobilized in the days, weeks and months afterwards were harassed, robbed, and obstructed by the gangs controlling the roads from the capital to the earthquake zone. And third, their plight was dislodged from the headlines after just one day; on the 15th of August 2021, ‘the fall of Kabul’ marked the day America officially lost its War on Terror; a much bigger story. For those who were lucky enough to hold on to life, the triad of inaccessibility, insecurity, and indifference fixed their status as ‘surviving’. Surviving is what Haitians do. The lives of Haïti’s 99% continue to be defined by daily struggle; infant deaths caused by preventable diseases such as diarrhea; inaccessible and mediocre education from primary school to university; unavailable (soon to be non-existent8) healthcare; and a daily hustle filled with the anxiety of living in a state without law. The truth is that by most measures of ‘normality’, a day in the life of a Haitian is an emergency. By showing us their courageous humanity and million megawatt smiles, we can sometimes be lead to believe that all is well on Haïti’s streets and mountains, but as the song ‘Lamizè Pa Dous’9 goes; “misery is not sweet, I will find life somewhere else”.\nThe migrants rounded up on horseback and rejected from the USA in September were searching for another life, but they were sent back to Haïti, some of them in shackles10. Most of them abandoned their home years ago, many having fled from Haïti to Chile11 when that migration route opened up in 2014. They return to find their country in a much worse state than when they left, and logically, they will renew their plans to escape. No-one can blame them. The Haitian children12 who risked perilous seas, child trafficking, sexual exploitation and abuse return to Haïti to meet broken schools and malnutrition13. The World Bank’s ‘Human Capital’ project14 is an attempt to quantify the effects of the stunted development that awaits them, it states; “A child born in Haïti today will be 45 percent as productive when she grows up as she could be if she enjoyed complete education and full health.” In other words, Haitian children will reach less than half of their potential. What parent would allow that? Migration is the obvious solution to the challenge of being Haitian-born.\nUntil the kidnapping of the 17 missionaries in October, over 700 Haitians were kidnapped in 2021, with children representing almost a third of them15. Kidnapping is a growth industry in Haïti, emblematic of the escalating power of the gangs, and exacerbated by a complete lack of trust in the state authorities including the Haitian National Police. The uncomfortable truth about this story is that it took the kidnapping of 17 white American missionaries for the World to know about the problem. It takes sensational stories for us to be reminded of Haïti’s unbroken agony: Haitian earthquake victims to show the normalization of poverty; Haitian migrants rounded up on horseback to show that freedom is not universal16; and 12 bullets in the body of a President to expose the fragility of Haïti’s democracy.\nWith some understanding of these four headlines and the circumstances that created them, we are still barely scratching the surface of the troubles that afflict Haïti. The proud nation that gave the World the only successful slave rebellion17 and the first independent black republic, has for over two centuries since its creation been reduced to the ‘poorest nation in the western hemisphere’18. Haïti’s recent slew of tragedy has been so overwhelming that I find myself reaching, sloppily and tactlessly, for that old saying: ‘you couldn’t make this shit up’. A less crude descriptor of Haïti’s history is the title of Randall Robinson’s 2008 book on Haïti “An Unbroken Agony”19. It accurately sums up the country’s fortunes and its people’s fate: disaster after disaster, agony upon agony, with no respite. How easy it can be, where Haïti is concerned, to give up all hope.\nI am not in the business of giving up hope, although when it comes to Haïti, my spirit sails dangerously close to the shore of surrender, and my mind often wanders the dark corridors of desperation. However, I do take comfort in clarity on one issue: It is crystal clear to me ever since I started working in Haïti in 2010, that the country will only advance with strong Haitian leadership and strong supporting factors; local governance, local capacity, and local education. Education must be the foundational tool of Haïti’s revival.\nThe insistence on locally led solutions is not new for Haïti or any other nation, regardless of where they sit on the development scale. Across the spectrum of actors who stand in solidarity with Haïti, whether they are addressing immediate humanitarian20 needs, or longer term development21 assistance, the calls for local leadership are universal. Even USAID22, who are not exactly known as a bastion for local peoples’ empowerment, preferring to give their money to the ‘beltway bandits’23, are now recognizing that they must do more to put the interests of local stakeholders first, with more local co-creation of programs, and more financing for local organisations. Reconfiguring the role of USAID, The World Bank, and other donor agencies is central to any sustainable nurturing and scaling of home-grown talent and solutions. Haïti will remain propped up by foreign aid for decades to come, and so it is in the nebula of International Development that we must start investigating why the majority of Haïti’s children remain uneducated, and why the majority of Haïti’s adults remain without sustainable livelihoods. I also have clarity on this issue. The system of International Development, whilst having noble objectives, is ill-designed to deliver on those objectives: the system is broken.\nAmongst the many opinion pieces on Haïti over the past 4 months of tragedy, this one from Haïti’s prominent newspaper ‘La Nouvelliste’24, best describes the impact of this system: “it is not natural disasters that do the most damage in Haïti, but rather broken promises and large-scale plunder.” As if to prove the point that the system of International Development is broken, the failures of Haïti and Afghanistan were exposed simultaneously for all the world to see. Neither country offers a foundation for peace & prosperity; clean water, safe sanitation, basic education, or a stable business environment, because neither country has reliable governance through strong trusted institutions. Strong trusted institutions should be strengthened by outside influence, but in Haïti the opposite has been true. Whether undermining democratic elections25 or orchestrating water & sanitation provision using top-down development principles26, the International Community, usually led by the USA, has a very poor track record. Similarly, the Haitian government has mimicked the inefficiencies of its international donors, by implementing projects in a vacuum of planning, and embezzling funds meant for public projects27.\nDespite the criticism, ‘turning off the tap’ of foreign assistance is not an option. It is critical that a revamped system of International Development supports Haïti’s institutions so that they can build a foundation to provide basic services to their citizens. ‘Building Back Better’ is a phrase I first heard after Haïti’s 2010 earthquake. The meaning then was literal; the bricks and mortar of earthquake-proof housing. ‘Building Back Better 2.0’ must go deeper than that, its foundation is social justice, its bricks are education & livelihoods, its mortar, governance. Building Back Better 2.0 will also need to deliver the transformational change required for Haïti to meet the untamed climate monster year after year after year. Behind only Puerto Rico and Myanmar in terms of climate vulnerability28, Haïti’s infrastructure investments will protect neither its environment nor its citizens unless they are accompanied by the necessary strengthening of its institutions. These Haitian institutions must be chock full of local talent which takes pride in delivering quality services like water and sanitation, health, and education. These Haitian institutions, if strong and trusted, will steer the country upon a sea of climate risk and forge the social contract between the state and its citizens. Revitalizing Haïti without them will be like straightening deckchairs on the titanic, spitting in the ocean, or pissing in the wind. These Haitian institutions will need help, they will need money, and this money has a name; reparations.\nAny modern Haitian story is incomplete without the ethical call for reparations, and an understanding of ‘the greatest heist in history’29, which saddled Haïti with 150 million francs of debt from 1825 to 1947. The 150 million francs was the cost of France recognizing Haitian independence, and to repay the French colonists for their lost slaves. Let that sit for a moment or two; formerly enslaved people were forced to compensate those who had once enslaved them. The message to ‘pay the debt’ was delivered down the barrel of a gun, or to be precise, 14 brigs of war carrying more than 500 cannons. Haïti chose to not re-engage in a war with France, signed the paper, and was locked in to 122 years of debt repayment; the price of freedom. As Europe and the United States eventually hurtled forwards through economic growth and industrialization, Haïti took out loan after crushing loan and became the failed state it is today. What happened to Haïti’s money for education? healthcare? public infrastructure? You can see it glistening in marble and gold if you stroll along la Seine on a sunny day in Paris, as you reflect upon the racial wealth gap which still straddles the old transatlantic slave route. It’s hard to argue against reparations for Haïti’s case, which in today’s money, would come to US$28 billion30, or 3 years of Haïti’s GDP. Its harder to agree on where the money should come from. France certainly doesn’t have the monopoly on fiscal cruelty towards Haïti, the United States31 took on the role of egregious debt collector before, during, and after its violent occupation of Haïti in the early 20th century. Hardest of all however, would be to spend any reparations fairly and productively, without it all falling victim once again, to broken promises and large-scale plunder.\nReparations through education would be a good place to start. If Haïti’s own education system is broken now, then rewarding talented Haitians with visas and scholarships to study abroad is the obvious solution. Let them see what the world looks like on the other side of the racial wealth gap, and then bring them back into strong local institutions where they can be nurtured into champions for social justice. Accepting Haitian refugees on the border with Mexico and enrolling them in local schools is the bare minimum that the USA could do with regards Building Back Better. A longer-term local education solution is also available from the USA, France and Canada in the form of the one million members of the Haitian diaspora. Leveraging the multiverse of professionals from their ranks can swell the numbers of Haïti’s training cadre to deliver homegrown education and training for children and adults, all in their own language of Creole. Haïti is bursting at the seams with smart solutions like these, all the International Community must do, is listen and empower.\nWhatever Haïti’s chosen route to progress, no advancements will be made without a functioning legitimate government, most likely preceded by an interim President leading a transitional council32. Haïti’s past experiences with transitional governance suggest at least another 2 years of violence, frustration, and a standstill on development. During that time, the migratory reality for Haitians is one of tout pòt femen (all doors closed). With nowhere to go, isolated within a closed system, Haitians will have no outlet, and their country will continue to implode.\nToday, as for two centuries ago, a tiny island in the Caribbean sends shockwaves around the World. Haïti reminds us that the price of privilege, is also the cost of misery. Haïti holds up a mirror to our conscience, looks deep into our souls, and asks us to measure the depth of our humanity. If Haïti means anything to our world, then it is our moral duty, to help it.\n\nhttps://reliefweb.int/sites/reliefweb.int/files/resources/UNICEF%20Haiti%20Humanitarian%20Situation%20Report%20No.%207%20%28Earthquake%29%20-%2014%20October%202021.pdf↩︎\nhttps://www.theguardian.com/us-news/2021/sep/20/us-begins-deportation-flights-haitians-texas-border-town↩︎\nhttps://www.nytimes.com/2021/10/17/world/americas/haiti-missionaries-kidnap.html↩︎\nhttps://www.latimes.com/opinion/story/2021-10-10/the-west-owes-a-centuries-old-debt-to-haiti↩︎\nhttps://internationallawsection.org/wp-content/uploads/2021/10/IL-2021-Fall-Final.pdf↩︎\nhttps://www.france24.com/en/live-news/20210222-haiti-s-president-defends-record-at-un-us-slams-rule-by-decree↩︎\nhttps://sgp.fas.org/crs/row/R45034.pdf?utm_source=npr_newsletter&utm_medium=email&utm_content=20211001&utm_term=5819359&utm_campaign=money&utm_id=46765242&orgid=305&utm_att1=money↩︎\nhttps://www.msf.org/shortages-fuel-water-threaten-medical-care-haiti↩︎\nhttps://www.msf.org/shortages-fuel-water-threaten-medical-care-haiti↩︎\nhttps://www.theguardian.com/global-development/2021/sep/26/they-treated-us-like-animals-haitians-angry-and-in-despair-at-being-deported-from-us↩︎\nhttps://reliefweb.int/report/chile/chile-oasis-haitians-has-begun-run-dry↩︎\nhttps://reliefweb.int/report/haiti/nearly-170-children-expelled-back-haiti-us-and-cuba-one-day↩︎\nhttps://www.unicef.de/blob/248678/ae5159bb395cad091b31cec6e6c14e3b/fed-to-fail---full-report---child-nutrition-report-2021---final-data.pdf↩︎\nhttps://www.worldbank.org/en/publication/human-capital#firstLink01632↩︎\nhttps://news.un.org/en/story/2021/10/1103852↩︎\nhttps://www.amnesty.org/en/documents/amr36/4920/2021/en/↩︎\nhttps://en.wikipedia.org/wiki/Haitian_Revolution↩︎\nhttps://www.latimes.com/opinion/story/2021-10-10/the-west-owes-a-centuries-old-debt-to-haiti↩︎\nhttps://www.hachettebookgroup.com/titles/randall-robinson/an-unbroken-agony/9780465070534/↩︎\nhttps://www.miamiherald.com/article255278181.html↩︎\nhttps://www.devex.com/news/opinion-afghanistan-and-haiti-2-countries-with-too-much-in-common-100635↩︎\nhttps://www-brookings-edu.cdn.ampproject.org/c/s/www.brookings.edu/blog/future-development/2021/09/29/usaids-local-staff-are-an-overlooked-resource-to-advance-locally-led-development/amp/↩︎\nhttps://cepr.net/where-does-the-money-go-eight-years-of-usaid-funding-in-haiti/↩︎\nhttps://lenouvelliste.com/article/231027/en-haiti-la-vraie-catastrophe-nest-pas-celle-que-vous-croyez↩︎\nhttps://nacla.org/news/2011/12/22/us-double-standard-elections-latin-america-and-caribbean↩︎\nhttps://www.youtube.com/watch?v=5hP1RF-TgB8↩︎\nhttps://www.france24.com/en/20200817-petrocaribe-scandal-haiti-court-accuses-officials-of-mismanaging-2-bln-in-aid↩︎\nhttps://reliefweb.int/sites/reliefweb.int/files/resources/Global%20Climate%20Risk%20Index%202021_1_0.pdf↩︎\nhttps://theconversation.com/when-france-extorted-haiti-the-greatest-heist-in-history-137949↩︎\nhttps://lenouvelliste.com/article/211316/au-minimum-la-france-devrait-rembourser-plus-de-28-milliards-de-dollars-americains-a-haiti-aujourdhui-soutient-le-celebre-economiste-francais-thomas-piketty↩︎\nhttps://www.npr.org/sections/money/2021/10/05/1042518732/-the-greatest-heist-in-history-how-haiti-was-forced-to-pay-reparations-for-freed?t=1637777185964↩︎\nhttps://theglobalamericans.org/2021/10/adrift-us-haiti-policy/↩︎\n",
    "preview": "posts/hati-tout-pt-femen-all-doors-closed/img/us-patrol-texas.png",
    "last_modified": "2021-11-24T19:24:14+01:00",
    "input_file": {},
    "preview_width": 1170,
    "preview_height": 785
  },
  {
    "path": "posts/confessions-nutrient-recycler/",
    "title": "Confessions of a serial nutrient recycler",
    "description": "The 5th Azores blog: \nI am peeing on trees and bushes, are you too?",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2021-07-22",
    "categories": [
      "waste treatment",
      "resource recovery",
      "EkoLakay"
    ],
    "contents": "\n\nContents\nHello, I am a serial nutrient recycler.\nTale 1: Two toilets, one conscious choice\nTale 2: The Wolf of Wastewater Treatment\n\n\n\n\nFigure 1: Image from the movie ‘Wolf of Wall Street’ courtesy of Paramount Pictures. https://www.ft.com/content/4b67b618-deb4-11e9-b112-9624ec9edc59\n\n\n\nHello, I am a serial nutrient recycler.\nI pee on trees, and I sometimes pee on bushes too. It gives me a sense of enormous well-being to know that I am returning my nutrients to the soil where they may be put to use by nature.\nI have discovered no term for my condition. The beautifully sounding ‘Paruresis’ (sounds better said slowly) is not the name of a Greek Goddess or the latest wellness fad but is the term given for “shy bladder syndrome”, the type of phobia in which a person is unable to urinate in the presence of others. (‘Shy bowel syndrome’ is given the only slightly less beautiful term ‘Parcopresis’, which I imagine is a real issue for those who live in crowded slums, with no toilet and no other choice than to defecate in the presence of others.)\nFirst off, why the confession? Are there not more important things to blog about? Well, arguably, yes, but this blog is less about me and my habits and more about the world and its habits. You see, most of us ‘manage our waste’ (i.e. our pee, and our poo) on the other end of the ‘resource recovery’ spectrum, that is to say, we flush it down a toilet or (in the case of latrine users) we drop it into a hole, and it is not used by nature; its gone, its ‘wasted’. Those of us who live in healthy, clean, safe, and inclusive societies (in sanitation terms) can have some confidence that our toilet ‘offerings’ or ‘resources’ (i.e. poo, pee, and the flush water which accompanies it) are appropriately managed and will not contaminate our environment or our water sources. If this is you, you should know that a) you and your safely managed sanitation system are in the minority, and b) your waste (although being safely treated before discharge back into the environment) is probably not recovered and re-used. If you are shocked and appalled and really really want to re-use your waste, the short answer is ‘start peeing on trees! (but hold the poop!)’. The longer answer needs a mere three more minutes of your time.\nLet’s backtrack a little with some science and an important disclaimer: I am not advocating for widespread, ‘willy-nilly’, uncontrolled discharges of our urine into the great wide open (unless your local environment is truly ‘wide open’, and then you’re probably OK to crack on/pee on!). There are some important nuances which even the most evangelical ecosan1 (ecological sanitation) activist and practitioner should be aware of. Here’s my rough attempt at describing 3 of these nuances:\nNot all ‘nature’ will love your pee the same way. For example, many people peeing straight into a water body (unless out in the open sea) risks eutrophication and possible harm to aquatic species somewhere in the watershed, whilst high concentrations of your nutrients (I’m talking about your Nitrogen(N), Phosphorous(P) and Potassium(K), the same stuff you’ll find in a bag of fertiliser) may not be appreciated by more delicate soils and plant life.\nNot all pee is the same. Pee from a dehydrated human after a marathon run (really yellow pee) is not the same as pee from a sedentary office worker who has been chugging gallons of water all day (really clear pee, like water). Different concentrations of pee will act differently upon the receiving soil and vegetation - hence the general recommendation to dilute pee before application in the garden.\nThink about your ‘micro-pee-zone’; who uses it? who sees it? who smells it? Peeing on strawberries and tomatoes that someone may eat is gross, don’t do it, but peeing on a huge oak tree is probably fine. Peeing whilst waving with a friendly ‘good morning!’ to your neighbours over your fence might not bother you, but it might put them off their breakfast. You might get away with only a few raised eyebrows if peeing by the side of the autobahn on a 10hour road trip (remember to pull over safely), but peeing in the bushes in front of a McDonald’s drive-through might evoke a different reaction from motorists.\nI was recently urged to reconsider these pee-time nuances whilst watering the plants in my (new, temporary) back garden. You see, I have until very recently been privileged by having my own, very private pee-zone where I peed with abandon on a small bamboo plantation, a coconut tree, and my own compost pile. In short, I was ‘doing the earth a (liquid) solid’. But a few weeks ago, I took up a summer residence in one of North America’s green and leafy urban neighbourhoods and I started to question my urinary practice: Am I as well hidden from my neighbours as I think I am? Are there local environmental laws in place to protect any fragile and shallow aquifer systems? Is this soil ‘legit’ in terms of its ability to receive and use my nutrients? My confidence in my ecological practice came crashing down when I started to consider the many environmental, socio-cultural and institutional aspects of what seems so natural to me. I started to reconsider my behaviour on a personal level, and also ask myself some important professional questions like:\nAs an ecosan practitioner and activist, whether designing individual toilets or entire sanitation systems, do I adequately consider what toilet users want? (After all, even the fanciest urine-diverting (UD) toilets can go wrong).\nDo I really try to understand the deep-seated cultural norms around waste recovery and re-use before touting waste treatment technologies that favour re-use options? (perhaps I don’t listen as well as I should because I enjoy peeing on trees too much); and\nIs there a place and time for radical approaches to sanitation systems (e.g. resource recovery) which may not be ‘in all places, all the time’? Are we confusing the essential public health narrative with unnecessary complicating factors driven by financial sustainability objectives such as ‘increasing and diversifying revenue streams to cover waste treatment OPEX’, when we should accept that waste treatment is a public service that requires some form of subsidy? Perhaps not all sanitation systems need to ‘leapfrog to circularity; perhaps we need to remove people’s shit from their neighbourhoods and neutralise the health threat without the obsession with compost, black soldier fly larvae, or faecal fuel pellets. This is a trade-off choice: Do we accept fundamentally broken ecological systems so that we can deliver services and protect public health, or do we insist upon ’looped’ ecological systems even if this conflicts with human development in the short term? Or are there simple solutions like deep row entrenchment of faecal sludge, which avoid the trade-off choice and satisfy multiple objectives?\nAs I waved ‘good morning!’ to my neighbours before they hurriedly scurried off back into their house, I was reminded of a couple of behaviour change parables that provoked further reflection. I’ll leave you with these two tales as a kind of thought experiment and wish you happy thinking! (And happy peeing!)\nTale 1: Two toilets, one conscious choice\nMy family and I have never been a ‘2-car family’, but we once had two toilets, and I’m pretty certain that made for more interesting dinner party discussions. Our 2 toilets were very different; one was a WC leading to a septic tank discharging to a ravine outside of our house; one was an ‘Ekolakay’2 urine-diverting container-based toilet with a weekly waste collection service from a local Haitian service provider. I preferred using the Ekolakay toilet because I knew that my contributions (I’m talking now about my my poop, I still peed in the garden in this scenario) would be transformed into nutrient rich compost which would help nourish and sustain Haiti’s depleted soils, and that my monthly toilet subscription was contributing towards someone’s living wage. I disliked using the WC because a) it would often clog and smell if we had no water or if we had plumbing issues b) it would drain, untreated (via an unmanaged septic tank) to a ravine where downstream users would bathe and children would play, and c) I found it less ergonomic than the taller Ekolakay toilet (I’m 6’4\" tall). Fast forward to today, and we are no longer a ‘2-toilet family’. We rely exclusively on a single WC which does not have all of the ecological and economic benefits of our previous ecosan toilet. I use it whenever I need to, but when I do, I still harbour a desire for each and every one of my daily ‘waste contributions’ to make a positive difference to my local ecology, just like when I pee on a tree. To put it another way, I have changed. And, although I do not have an ecosan service provider to satisfy a change in my behaviour, I hope that one day I will again. For even more food for thought, try this:\n\n\n\nFigure 2: Our two toilets in our family home in Haiti.\n\n\n\nImagine if your toilet technology and local sanitation service provider were transformed into an ecosan, container-based sanitation (CBS) solution; what would be the biggest obstacle; providing the service (logistics, engineering, regulation, finance… ) or changing behaviour so that users accept a different kind of toilet interface (one where they may see more poop than they saw in a WC)? And what comes first; behaviour change or a new sanitation service?\nTale 2: The Wolf of Wastewater Treatment\nIn the height of the swinging naughties, when I was at the peak of my powers as a designer of decentralised wastewater treatment works (WWTW) (I know, I know - sexy stuff), my colleagues and I would work very closely with environmental regulators in the UK to design and implement numerous WWTWs for our utility clients. These treatment systems were legally required to meet specific discharge standards according to where they discharged their treated effluent (e.g. a discharge into a small lake used for bathing would have more stringent requirements than a discharge into a large, fast-flowing river). The governing legislation was from the EU’s Urban Waste Water Treatment Directive (UWWTD). When the specific effluent requirement became known (upon official publishing of a ‘discharge consent’), a peculiar ritual would play out in our office, in one of two ways: If the discharge consent required nutrient removal, there would be a collective groan and a return to the drawing board because the design would now require more work, the treatment process would be more complicated, and the meetings with the regulator and other stakeholders would need to continue. If the discharge consent did not require nutrient removal, there would be a collective ‘hurray’ followed by widespread jubilation and the popping of champagne.\nTo put it differently, the requirement to remove nutrients from the waste stream was such a technical challenge and had such a significant impact upon our workload, our bottom line, and our exposure to project risk, that it became something we would rather avoid. How does that story sit with you? Looking back, I find it both funny and interesting, but also slightly grotesque and dated. Whatever you choose your take-home message to be, here’s a final thought experiment to wrap things up:\nImagine if your toilet technology and local sanitation service provider were transformed into an ecosan, container-based sanitation (CBS) solution; what would be the biggest obstacle; providing the service (logistics, engineering, regulation, finance… ) or changing behaviour so that users accept a different kind of toilet interface (one where they may see more poop than they saw in a WC)? And what comes first; behaviour change or a new sanitation service?\nImagine a future cadre of sanitation professionals with a future reaction to legislation on nutrient recycling: Instead of cheering on the news that nutrients need not be treated, removed, or recycled, they hang their heads and weep. They weep because their world has been irreparably damaged by practices that waste our resources and destroy our aquatic environment. They weep because they have the skills and the technology to capture and recycle the nutrients in our waste stream, but their government legislation does not require them to use those skills or those technologies. They weep because they know they could do better, but their world doesn’t care.\nWhich world are we creating with our pee, with our poop?\nWhich world are you creating?\n\nhttps://en.wikipedia.org/wiki/Ecological_sanitation↩︎\nhttps://www.oursoil.org/what-we-do/sanitation/↩︎\n",
    "preview": "posts/confessions-nutrient-recycler/img/wolf-of-wall-street.png",
    "last_modified": "2021-11-24T19:17:12+01:00",
    "input_file": {},
    "preview_width": 432,
    "preview_height": 243
  },
  {
    "path": "posts/wtf/",
    "title": "WTF!? (Waste.Treatment.Failing.)",
    "description": "The 4th Azores blog: \nWhy is waste treatment infrastructure failing in Low- and Middle-income Countries (LMICs)?",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2021-06-30",
    "categories": [
      "international development",
      "waste treatment",
      "failure"
    ],
    "contents": "\n\nContents\nThe bottleneck\nThe reasons\nBuild first, ask questions later\nSpeak truth to power\n\n\n\n\nFigure 1: Examples of failing waste treatment infrastructure, from Haïti, to Nigeria, to India: The norm, not the exception.\n\n\n\nThe bottleneck\nSafe, functioning waste treatment infrastructure (or rather a lack thereof) is the bottleneck throttling the growth of safe sanitation systems in cities all over the world. Fast as lightning comes the popular response: “Aha! but what about safe sanitation services?! Its about services, not infrastructure.” This is a fair response to be sure, but unless you are in the business of ‘building for building’s sake,’ just in order to satisfy some arbitrary project-focused results framework (and if you are working with infrastructure in the International Development WASH sector, this is likely the world you live in) then it should be pretty obvious that both infrastructure and services are needed; the whole raison d’être of waste treatment infrastructure is to anchor safe sanitation services (sewered or non-sewered), but there are no safe sanitation services without safe waste treatment infrastructure. Chicken, meet Egg. Therefore, addressing failing infrastructure is a good place to start when addressing failing sanitation systems, or (to re-emphasize my opening) it is the bottleneck.\nThe reasons\nSo why is waste treatment infrastructure failing? The reasons typically run like this: Selection of technology inappropriate for the context; lack of operator training and capacity; an unserviceable OPEX burden on the utility; etc. etc. Digging a little deeper usually also exposes ‘higher level’ problems which may be expressed as “we didn’t ask for this infrastructure, but they built it anyway and now we are expected to operate it.” These ‘higher level’ problems represent failures in coordination, the influence of corruption, or the pervasive stubborn arrogance which scaffolds the deep architecture of those project-focused results frameworks. Oh yes, the reasons for that multi-million-dollar-stinking-cesspool-which-proffered-the-President’s-first-photo-shoot-but-is-now-used-as a-solid-waste-dumpsite, go as deep as you like. And whether your work is in the technical, social, institutional, or financial realm, you’ll find a plethora of good reasons that will all corroborate with each other. Lets have a look at some which are researched and published:\nWaterAid’s excellent 2019 desk review1 on the “Functionality of wastewater treatment plants in low- and middle- income countries” provides a global summary of the situation including the amount of Official Development Assistance (ODA) money spent on waste treatment infrastructure (‘over 1 billion USD a year, 22% of total ODA for WASH’), a snapshot of the scale of infrastructure either working (‘In Brazil, most plants met effluent standards’) or not working (‘In Ghana, 80% of WWTPs were not working’) and why (‘A critical underlying cause is the institutional weaknesses and constraints to manage WWTPs sustainably, including low political priority; lack of recurrent finance for O&M; and inadequate knowledge, skills and systems for O&M’). Another 2019 study, by Klinger et al. (2019) from EAWAG, looked in detail at 23 Faecal Sludge Treatment Plants (FSTPs) from a total of 120+ from 13 countries in South Asia and Sub-Saharan Africa. The study was to inform the rapid scaling-up of FSTPs (especially in India) by learning lessons from failures, for which 5 ‘failure’ areas were highlighted: Institutional recognition (i.e. political will); Knowledge on Quantities and Qualities (Q&Q) of faecal sludge; Capacity for operation; Design for operation; and Communication.\nThe 2021 publication “Treatment technologies in practice: On-the-ground experiences of faecal sludge and wastewater treatment” by ISF-UTS and SNV2, provides yet more detail by presenting nine case studies of different treatment technologies in use in eight countries across Africa and Asia. The case studies provide an excellent overview of many of the technologies, which make up the suite of options for municipalities or utilities in LMICs. A couple of insights resonated with my own experiences, and those of WaterAid and EAWAG; decision-making is often ‘pre-defined’ by a development bank or NGO; and operational requirements are unknown. The ‘on-the-ground’ approach to presenting the challenging reality of operating waste treatment infrastructure was in part a response to the other reality of ‘conference-level’ success stories about innovation, circularity, and sustainability, which can create the impression of a prevailing success paradigm, when in fact what exists is a prevailing failure paradigm.\nGoing back 6 years to 2015 with EAWAG’s “Success and failure assessment methodology for wastewater and faecal sludge treatment projects in low-income countries” by Bassan et al. (2015) provides us with a tool to assess specific reasons for the success or failure of waste treatment infrastructure. The methodology was based upon 5 treatment plants in Senegal. 13 criteria were provided for the evaluation, of which ‘Institutional autonomy’ and ‘Education in country’ were ranked the highest in terms of influencing success or failure. The methodology highlighted the decision-making process as crucial in the success of treatment plants, with the most critical criteria identified at the technical level concerning the ‘design studies and concepts during the early stages of project implementations.’ Themes from the previously mentioned documents were again repeated here, such as the need for strong institutional and legal frameworks and competent institutions with independent funding.\nBuild first, ask questions later\nFrom EAWAG’s 2015 document, ‘Institutional Autonomy’ implies that ‘projects and contracts can be defined without intensive bureaucracy at the state level’ and ‘political changes do not have too strong of an influence on the entire sanitation system.’ SNV’s 2021 publication suggests that this is often not the case, and that local decision makers are not empowered by status quo approaches to delivering waste treatment infrastructure in LMICs. ‘Education in country’ means ‘training accessible for engineers and technicians in charge of the planning, design and construction of sanitation infrastructure,’ which was highlighted by both of the 2019 reports as missing in many cases, and therefore a main reason for treatment failure. So there we have it; a plethora of good reasons, technical, social, institutional and financial, that all corroborate with each other. We are left to conclude that failing waste treatment plants in LMICs is the norm, not the exception, but we do understand many of the reasons why. However, despite these great research publications, we’re still not swimming in data about what is working and what isn’t.\nGiven that the risk of waste treatment infrastructure failure is sky high, how on earth do municipalities and utilities in LMIC contexts build a credible business case for waste treatment infrastructure implementation? I think the answer is; they don’t, their donors decide for them. Donors provide national-level government with the CAPEX to build infrastructure that local-level government must operate. However, the ‘infrastructure project’ approach cannot satisfactorily address existing institutional constraints and weaknesses that will ultimately lead to infrastructure failure. There’s a powerful ‘Catch-22’ situation here: On the one hand, we must continue to build waste treatment infrastructure because it is a bottleneck to growing a sanitation system (the risk averse ‘do nothing’ option is not palatable when faced with project drivers such as reducing water-related infant morbidity associated with unsafe sanitation), but on the other hand, we know that what we build will likely fail because of the weak enabling environment. So how do we wrestle free of this ‘lose-lose’ scenario?\nSpeak truth to power\nLets be clear: This blog post is not intended to be comprehensive, and there are of course some examples of functioning waste treatment infrastructure in LMICs which deserve recognition. I argue that these cases are the exceptions that prove the existence of the rule. For all those searching for answers, I recommend starting with a thorough read of all of the documents referenced above, and then some more. Throughout the documents you’ll find the expected blend of recommendations including ‘emphasizing O&M,’ ‘developing institutional and human resources capacity,’ ‘establishing sanitation operator partnerships (SOPs)’ and ‘strengthening regulators.’ You’ll find the overarching call to embrace Citywide Inclusive Sanitation (CWIS) and use its principles to guide the planning, design, construction, and operation of assets. I recommend that you learn these lessons, know them like the back of your hand, and speak up when you see them being ignored.\nWhat I found to be missing from the documents are concrete recommendations for the integration of planning, design, construction and operation, and how these processes can be led by empowered local stakeholders and facilitated by innovative donor-level procurement and financing. Having researched this subject for years, and having more than my fair share of scar tissue borne out of my involvement in waste treatment infrastructure failures, I believe that this is where the digging stops; to understand why waste treatment infrastructure is failing, let us start with understanding how it is procured and financed by international donors. To achieve a higher rate of success, incentivize all stakeholders to deliver a higher quality of project. From the donors and their consultants to the utilities and their service providers, we are all accountable within the same complex ecosystem. We can all improve upon our coordination and how we communicate our challenges; donors need to improve on the gathering and sharing of evidence on the sustainability of the infrastructure they fund; utilities need to share reliable authentic data on treatment efficiencies; and regulators need to be brutally honest about their capacity to regulate and enforce.\nThe writing is on the wall: We are failing badly when it comes to implementing waste treatment infrastructure. Procurement cycles are way too long and way too inefficient; built assets are not only unfit for purpose but they ‘lock in’ their sanitation systems to unsustainable development trajectories; and we are not capitalizing on the huge learning opportunities which these CAPEX interventions bring with them.\nIs anyone else is ready to commit to ‘business as unusual?’ Did I hear someone say, ‘sanitation revolution?’\nTo be continued …\n\n\n\nBassan, Magalie, Doulaye Koné, Mbaye Mbéguéré, Christof Holliger, and Linda Strande. 2015. “Success and Failure Assessment Methodology for Wastewater and Faecal Sludge Treatment Projects in Low-Income Countries.” Journal of Environmental Planning and Management 58 (10): 1690–710. https://doi.org/10.1080/09640568.2014.943343.\n\n\nKlinger, M, A Gueye, A Manandhar Sherpa, and L Strande. 2019. “Scoping Study: Faecal Sludge Treatment Plants in South-Asia and Sub-Saharan Africa. eFSTP Project Report.” Gates Open Research 3: 1716.\n\n\nWaterAid, 2019. Functionality of wastewater treatment plants in low-and middle-income countries - Desk review. https://washmatters.wateraid.org/sites/g/files/jkxoof256/files/functionality-of-wastewater-treatment-plants-in-low--and-middle-income-countries-desk-review_1.pdf. Accessed 2021-06-28.↩︎\nISF-UTS, SNV, 2021. Treatment technologies in practice. On-the-ground experiences of faecal sludge and wastewater treatment. https://snv.org/cms/sites/default/files/explore/download/2021-treatment-technologies-in-practice-snvisf-uts-full-publication.pdf. Accessed 2021-06-28.↩︎\n",
    "preview": "posts/wtf/img/wtf-img.png",
    "last_modified": "2021-07-27T11:20:13+02:00",
    "input_file": {},
    "preview_width": 864,
    "preview_height": 648
  },
  {
    "path": "posts/the-consultancy-conundrum/",
    "title": "The Consultancy Conundrum",
    "description": "The third Azores blog: \nAn exploration of the main pitfall of consultancies, \nand why humility is a good place to start the client-consultant relationship.",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2021-06-16",
    "categories": [
      "international development",
      "consulting",
      "CWIS"
    ],
    "contents": "\n\nContents\n1) Be human. Be humble. Flex!\n2) Honor the partnership: Communicate!\n3) Embrace client diversity!\n4) Squeeze the juices!\n5) Build in accountability.\n6) Recognize the trade-off between time and accuracy.\n\n\n\n\nFigure 1: The CWIS consultant - A ‘Jack of all trades’.\n\n\n\nDid you hear the one about the consultant, the sheep farmer, and the sheepdog? Its a cracker! The butt of the joke1 is the consultant (obviously!), the joke’s message being that consultants don’t know what they’re talking about and offer useless advice. Well, having been a consultant for the best part of 20 years, I feel the need to retort by saying; i) I really wish I gave a career in sheep farming more serious consideration; and ii) if the sheepfarmer didn’t ask for the consultant, where’s the client who hired him?\nThe joke addresses well the paradigm of the WASH (Water, Sanitation and Hygiene) consultant hired by the client in international development on behalf of the local partner (the sheep farmer) and the joke’s outcome speaks to the potential frustration that may arise between all of these parties. If we define frustration as ‘the prevention of the progress, success, or fulfillment of something’ and we look at global collective efforts to achieve SDG 6.2 (universal safe sanitation), it’s no cognitive leap to see why the ‘sanitation space’ is a frustrating place to be. Consultants don’t have the monopoly on this frustration, nor do they need to be its chief architect, but there’s something about the transient, peripheral and expendable nature of consultants that makes us sometimes conveniently placed to absorb the brunt of the sector’s frustrations. Having ‘thick skin’, and being able to compartmentalize work & life (‘don’t take it personally’) become therefore, necessary traits for passionate consultants. Those who work without passion, are likely blissfully unaware of these frustrations, and the inherent inefficiencies which they represent. (IMAGE - Head buried in sand)\nWhen a team lacks the skills and experience to make a decision, it often hires a consultant to help. Consultants add discrete, quantifiable value to projects, thus enabling them to move forward, overcome obstacles, or improve performance. However, the assertion that consultancies deliver value is not a given. Indeed, consultancies may sometimes seem to create more obstacles or set projects back by the identification of issues which had previously been unidentified, or they may simply ‘not deliver’. There is therefore great scope for consultancies to deliver frustration and dissatisfaction, before any added value may be perceived.\nIf we accept that consultancies have an important role in achieving SDG 6.2, and that the global WASH sector as a whole needs to change the way it delivers sustainable WASH services, then it follows that consultancies, including the activities of both client and consultant, must also change: But how? How can consultancies improve so that they are more effective and are executed with greater efficiency? What concrete steps can be taken by client and consultant to ensure that consultancies add more value with less frustration? How can consultants have greater impact in delivering City-Wide Inclusive Sanitation (CWIS)? To explore these questions, I present here, in no particular order of relevancy, a non-exhaustive list of 6 recommendations for clients and consultants involved in CWIS, which I hope will be enjoyed by sheep and sheepdogs alike:\n1) Be human. Be humble. Flex!\nHumility is a powerful point of departure for both consultant and client. Yes you (you the client or you the consultant) may be the best thing since sliced bread with a trail of accolades and glowing references coming out of your ears, but this is a new problem, in a new place, with new people, so you (you the client and you the consultant) can’t possibly have ‘the right answer/approach’ until you’ve taken the time to learn. So be human, be humble, and recognize the courage that takes. Humility begins with crafting the consultancy starting block, the Terms of Reference (ToR), in a way that recognizes the step into the unknown. Prescriptive, rigid, dogmatic ToRs do not satisfy this need. The participative exploration of options leading to clean cities with inclusive safe sanitation requires an open mind and a humble approach. Humility allows the mind to drink in the myriad voices, perspectives, stories, and data, which must all be sought and synergized, in order to achieve unity in vision, and a high quality of decisions and actions. A well crafted ToR is where good performance starts. Therefore, the crafting process deserves the creative attention of both consultant and client in order to harness the knowledge and power of each: The best ToRs are co-created.\nIncluding a ToR co-creation phase (similar to an inception report) need not require a massive shift in a client’s procurement rules. CWIS requires innovation; a fast and flexible process with frequent pivoting. A CWIS consultancy is no different. Opportunities emerge from the chaos of unsafe and non-resilient sanitation systems, they shine through the voices, perspectives, stories, and data. In a world of increasing risks and challenges, good opportunities are like unicorn droppings - pounce on them! Alas, if only a consultant’s life was thus. Many consultancies are procured and managed in such a way that prevents seizing opportunities, that prevents taking risks. Inflexible and risk-averse ToRs damage consultant and client alike, but impact is the real casualty. Co-created, flexible ToRs with scheduled review phase gates allow the search for opportunities over the life of the consultancy. If you are planning a consultancy, think about the repercussions the next time you put pen to paper; don’t draft the ToR, craft the ToR!\n2) Honor the partnership: Communicate!\nA consultancy contract is a partnership between consultant and client and as such, it lives and dies by its communication. Participative, co-created ToRs obviously make high demands upon this communication, but if done properly, will pay dividends. Nurture a culture of mutual respect between Consultant and Client and recognize that both parties have an equal role in delivering success. In summary; “please Mr. / Mrs. Client, take the time to communicate, be available for questions and discussion, and don’t expect to be satisfied if your final words at the consultancy kick-off meeting are”see you again in 6 months with the final report“.” (Yes, I actually have heard that!).\n3) Embrace client diversity!\nAccepting that the consultancy is a vehicle to search for solutions, with a driver (consultant/client) a co-driver (client/consultant) and any number of navigators, back-seat drivers, passengers, onlookers, traffic police and mechanics, the consultancy vehicle can be a busy space with many different perspectives. Embrace that diversity! And use the consultant’s awareness of multiple angles to facilitate and convene a multi-faceted discourse. Usually a consultancy has at least 2 clients; the ‘contractual client’ with whom the consultant signs the contract and to whom the consultant delivers the work; and the ‘operational client’ who is the real beneficiary of the consultancy’s outcomes and whose system must live with them. A CWIS ‘contractual client’ is usually an international development partner whereas the ‘operational client’ may be the local utility, local authority, or national ministry responsible for sanitation in the project area, or all of the above. If the initial ToR has been co-created by both clients (let’s call this scenario ‘a perfect world’) then the expectations and desires of both can be aligned. If the ToR has not been co-created by both clients, then there has been no local involvement and there can be expected little local ownership; there may be trouble ahead! As a consultant, establishing the level of local involvement during the crafting of the ToR is good practice, and gives a useful indication of, and ability to anticipate, upcoming challenges.\n4) Squeeze the juices!\nLike the entrepreneur who is taught the good business practice of ‘sweating your assets’, clients need to ‘squeeze the juices’ of the consultant’s knowledge, and share those juices amongst those who can benefit. This is even more necessary for the consultant who has physically crossed the globe to get to the project area. With a carbon footprint that big, they had better plant some serious wisdom saplings! Admittedly this is more of a challenge when remote working, but not impossible. Attitude (that’s you the client and you the consultant) will determine how much and how effective the juice squeezing, so only choose partners (that’s you the client and you the consultant) with the right attitude; one which demands capacity building to be hard-wired into the consultancy. Note that ‘squeezing the juices’ of knowledge does not mean driving the consultant into the ground with unfair demands and unfair working conditions, but it does mean being creative and flexible about what the expert can deliver. For example; demand open dissemination of deliverables (or at least the key outcomes) in an interactive forum which honors the time inputs of the local stakeholders who contributed to the consultancy (and choose consultants who have the didactic communications skills to make this happen); team the consultant up with local stakeholders or local consultants, and include time allowance for work shadowing. Finally, recognize that CWIS is fundamentally about delivering inclusive, safe sanitation services and not about generating long reports. Reports are important, and report-writing is an essential skill for consultants to master, but unless the report’s paper is sufficiently soft and absorbent and can be applied directly by those in need, a report will never be as effective as time spent building the capacity of local stakeholders. Reports are not the real juice. People are the real juice.\n5) Build in accountability.\nAs I searched for ‘the one about the consultant, the sheep farmer, and the sheepdog’, I stumbled upon another joke which irked me; ‘Things you’ll never hear from a consultant; “How about paying us based on the success of the project?”. Hah, hah, yeuch! I don’t mind admitting to a penchant for dark humor, but cynicism like this I find too much to bear. Whether engaged for a day or for a year, a consultancy has the potential for massive impact. CWIS consultants who deliver positive impact and deliver high quality work should aim to be forgotten about as soon as their work is over. Their light touch, behind the scenes maneuvering is there to facilitate the real physical work of service providers within the local system: The objective is to deliver CWIS, consultancies are just ’mini-pushes’ along the way. The consultants who are remembered are more likely to be those who deliver negative impact; the sewage works design with faulty hydraulics; the rainwater harvesting scheme which ignored the dry season; the obsolete fleet of desludging trucks which cannot service dry pit latrines; the local stakeholders who feel excluded and marginalized by ‘yet another consultancy’; etc. etc. Again, recognise that both consultant and client have an equal role in delivering success, and use the opportunity to build in accountability to the technical assistance program. How this is done for consultants is a real challenge, and the subject of another Azores blog, but all parties must be held to account. Cynical, wasteful, unaccountable consultancies must be consigned to the history books.\n6) Recognize the trade-off between time and accuracy.\nWhether being asked for designs or cost estimates or nuanced arguments, accuracy takes time. What a consultant can deliver in 5 days will be different to the same delivery tasked in 10 days, 20 days, 100 days… It’s a no-brainer right? but it happens all the time: Unrealistic demands made in too short a timeframe. The consultant’s proposal is a great example of this; often ‘rushed out the door’ in order to meet the deadline, and often completed late at night whilst juggling other ongoing work (a well measured equal distribution of humility and a ToR co-creation process can help here, see point 1). There is a direct correlation between the time required to deliver, and the accuracy of the deliverable. Crafting a proposal with an accurate estimation of time, cost and accuracy-level for unique outputs (most consultancy outputs are unique, every Shit Flow Diagram is different) is a challenge in itself. So be realistic, be honest, be kind. By all means squeeze the consultant’s juices; but don’t squeeze the consultant’s other parts.\n\nSFD is short for Shit-Flow-Diagram. Learn more here: https://sfd.susana.org/\n\nSource: https://news.ycombinator.com/item?id=567237↩︎\n",
    "preview": "posts/the-consultancy-conundrum/img/image-comic.png",
    "last_modified": "2021-07-27T11:20:13+02:00",
    "input_file": {},
    "preview_width": 834,
    "preview_height": 578
  },
  {
    "path": "posts/kentucky-fried-development/",
    "title": "Kentucky Fried Development",
    "description": "The second Azores blog: \nA shamefully funny and brutally honest exposé of development aid. WARNING: This blog post may offend vegetarians.",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2021-06-02",
    "categories": [
      "international development",
      "Haiti",
      "failure"
    ],
    "contents": "\n\nContents\nThe uncomfortable truth\nInequality goes up, opportunity goes down\nBe The Change\n\n\n\n\nFigure 1: With Peter Morgan (Father of the Arborloo) in Johanesberg airport: Organic chicken.\n\n\n\nAmongst the more shameful incidents in my life was when I ate 200R worth of Kentucky Fried Chicken in Johannesburg airport. For those unfamiliar with KFC’s rand valuation in 2012, that’s a lot of chicken! A couple of large ‘buckets’ of fried chicken, with the full accomplishment of beans, fries, fried beans, and what ever else they could cram in the bucket. There must have been some coke involved too, or some other sugary beverage. The shame stills wells up inside me, nearly a decade later.\nLooking back, I cannot believe I was exercising free will. I was extremely jetlagged, hungry (admittedly not that hungry) and lured into dropping my guard by the 200 ZAR food voucher ‘redeemable only in KFC, O.R.Tambo International Airport’. The voucher was all the compensation offered to us for a 14hr flight delay. We pleaded with the airline representative for something more nourishing, more green, more wholesome, less fried. But no, a blanket KFC compensation policy was in place; we were butting up against the uncompromising sheer might of ‘the system’, and the system won. Placed before the capitalistic chicken trough, I was helpless in defeat. Over the course of the next 14 hours, as the calorific surplus expanded my waistline, I wept at my weakness, and I vowed never to patronize KFC again. I am, 9 years on, proudly still, ‘KFC-sober’.\nI was reminded of this story recently when helping a Haiti-based NGO to develop their WASH strategy for the next 10 years. They explained their position to me;\n\n“Our effort so far has been more like a ‘McDonald’s’ approach to development aid, whereas where we want to be is more like a ‘farm to fork’ organic approach.”\n\n\n“Like a nice wholesome rotisserie chicken as opposed to KFC?” - I quipped, as nine years of buried shame erupted inside me.\n\n\n“Yes, definitely not KFC”, came the response.\n\nWhat?! Do they know?! Were they there, on that day, hiding behind the oversized cardboard cutout of an anthropomorphized chicken?!\nThe uncomfortable truth\nJoking aside, whilst I have come to terms with most of the dodgy nutrition decisions I made under duress, I struggle greatly with the KFC-approach to delivering development assistance that still defines much of the international development sector. I feel genuine, visceral, hang-your-head, daily shame at the wasteful and unjust practices which define the aid industry. I speak with authority on the subject of international development in Haïti because I live and breathe it; its chicken-fried stench surrounds me. If you work within it as I do, no amount of superficial spending or scrubbing can cleanse the systemic mire. The truth is undeniable if you know where to look and who to ask. For the people of Haiti however, no sleuth-like data-driven investigation is necessary to realize the truth, which is that achieving life’s basics; clean water, sanitation, food, health, education, becomes ever harder every day, and the millions of dollars of aid money that pours in every year, but for a few exceptions, changes little. The little change brought about by these millions is fragile, superficial and transient at best, divisive, cynical and manipulative at worst. ‘Sustainability’, the watch-word of the development set, remains as elusive as unicorn droppings, and those of us who are in the business of pursuing it, must shrug our shoulders and suspend disbelief, that such an ideal could ever come to pass. Such cynical words such as these must be offset with optimistic deeds, but naïveté as to the reality of the minute scale of impact and the glacial pace of change, will not help us here.\nInequality goes up, opportunity goes down\nHaïti’s population sees international development money in the plethora of ‘projects’ that litter the land like corpses. They see the white landcruisers going back and forth from airport to hotel and - like the woman I met this morning, singing with unbelievable defiance as she climbed the hill with a bucket of water balanced on her head ‘malere m malere, malere pa defo’ (‘I’m poor. I’m poor, I’m poor by default’) - they accept their lot. For her, and for her 11 million compatriots, there is no surprise at the waste, and no expectation of change. A dark cloud of apathy hangs over the island. Yes there are transcendent silver linings of hope, and despite all the suffering you will be met with warm humanity and beautiful radiant smiles if you do come to this land. Hope, however, doesn’t feed empty stomachs or stimulate young minds. But despite the failures, despite the waste, the aid money pours in. Project after project is conceived, budgeted, awarded, implemented and exited. After 4 or 5 years of flashy cars and flashy workshops, the money is gone and the greasy chicken bones of broken promises and stranded infrastructure are left behind. ‘malere m malere, malere pa defo’.\nOrganic chicken is no longer expected in Haïti, the best people can hope for is a whiff of KFC. An entire aid industry is propped up by the human misery and environmental destruction that has plagued this island in the Carribean since Columbus’ first footfall over 5 centuries ago. Those who profit from it, domestic and foreign, will tell you that the chicken tastes good. For those who demand a more equal distribution of organic chicken, what do we do? Well, there are those who say ‘turn off the tap!’, stop giving money to countries like Haïti if its just being wasted. This argument is blind to the existence of the powerful aid-industrial complex, ‘the system’, which benefits hugely from countries like Haïti. Turn off the system?! Good Luck! The option that remains is to fix the tap, because it leaks. Or move the tap, because its in the wrong place. Or perhaps we need to smash the tap completely and replace it with a drip irrigation system? Such abstract reasoning is not just ‘blog bluster’, it may actually prove useful in leading us to solutions to intractable problems. The search will not be easy, and free, creative thinkers will be required. Tap or no tap, some honest reflection is needed by powerful individuals and institutions deep within the bowels of the system, spurred on by strong voices of encouragement from those on the edges. Those who can be courageous enough to give a voice to the marginalized, must. Change is needed now. We cannot wait another 4 or 5 years for another myopic project which will ‘not be as bad as the last one’. Empty stomachs and young minds should never be told to wait. Carpe Diem.\nBe The Change\nFor those of us feasting on KFC (myself included, I too am part of the system) lets ask ourselves; are we really exercising our free will? Have we become so addicted to comfortable choices that we have capitulated on the quick and easy path of least resistance; the path that demands no discipline, the path which demands no quality, the path of mediocrity. Haïti and other countries in the global south deserve better, so lets put down our collective mega bucket of fried chicken, and search for deeper nourishment.\nIf you happen to work in the system that is the international development WASH sector, here are 3 ways to start:\nDon’t plan any infrastructure unless the institutions responsible for its management are front & centre of the planning process. If they’re ‘not there’ or ‘unavailable’, wait.\nTake the time to reflect on what you have been asked to do. Is it a good use of funds? Will it lead to sustainable change? Is it ethical? Very often, decisions and commands are made without this reflection. Whether high up or low down in an organisation’s hierarchy, you can always take time to ask the big questions.\nBring others along with you. As we grow and develop and ‘climb the greasy pole’, its easy to forget that there are those who need our teaching. When executing your tasks, ask yourself ‘who can I teach?’. Capacity building is a role for everyone. Experience is of course important, but good attitude goes a long way.\n\n\n\n",
    "preview": "posts/kentucky-fried-development/img/peter-morgan.jpg",
    "last_modified": "2021-07-27T11:20:13+02:00",
    "input_file": {}
  },
  {
    "path": "posts/sewers-and-seagulls/",
    "title": "Sewers and Seagulls",
    "description": "The first Azores blog: A raw, meandering, whimsical tale of one of sanitation's greatest conundrums: Should we build more sewers? Enjoy 😄",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2021-05-19",
    "categories": [
      "sewered sanitation",
      "non-sewered sanitation",
      "creative problem solving"
    ],
    "contents": "\n\nContents\nFlight of Fancy\n1. Yes! of course he would do the same thing again\n2. No! Of course he wouldn’t\n3. More than one way to tether a flying peach\n\n\n\n\n\nFigure 1: Image by Nancy Ekholm Burkert, no copyright infringement is intended. Courtesy of Guardian News & Media Ltd.\n\n\n\nFlight of Fancy\nOne of my favorite children’s books is Roald Dahl’s ‘James and the Giant Peach.’ The story tells of James and his band of friendly charismatic insects on an adventurous journey across the Atlantic Ocean, inside a giant peach. In one of their adventures they are attacked by sharks, so they harness a flock of seagulls to carry the peach away to safety. As I search for innovative solutions to the global sanitation crisis, I find myself occasionally lifted away on flights of fancy, on a vision of equitable and inclusive sanitation; safe toilets for all people, everywhere. The challenge is so great, so intractable, I sometimes wonder if I would have better luck trying to tether a giant peach to a flock of seagulls.\nRoald Dahl penned his flying fruity frolic in 1961, 100 years after Bazalgette’s sewer started to evacuate wastewater from London’s toilets. Trying to climb into the mind and channel the genius of that great Victorian engineer led me to asking; “what was Bazalgette reading at the time?” and “if he was alive now, would he do the same thing again?” Lets try and answer that question in its 2 simplest forms:\n1. Yes! of course he would do the same thing again\nSewers are absolute marvels of civil engineering ingenuity: Temples of shite! How we can bend and lift massive columns of wastewater with a well considered spatial arrangement of concrete & steel, iron & plastic, earth & water. Sewers come in all shapes and sizes and can be as big as a double decker bus, or small enough to get blocked by a tennis ball. Sewers can be as smooth as a baby’s bottom, or as rough as the bark on a coconut tree. Sewers can be deep, shallow, or even run above the ground, depending on a myriad of technical, financial, social, and environmental factors… oh the joy of engineering sewers! Far beneath the Thames riverbed snakes London’s new super sewer; the Thames Tideway. At a total estimated cost of £4bn, the mega-project broke ground in 2016 and is due for full completion in 2025. The sewer consists of a complex arrangement of tunnels and shafts which will prevent sewage from spilling into the Thames river, which flows through the heart of the UK’s capital. So if we have the engineering expertise and if we can mobilise the finances, why shouldn’t we build sewers?\n2. No! Of course he wouldn’t\nSewerage that actually works is infrastructure for the privileged few. Non-functioning sewerage is more common; only 40%1 of the world is connected to a sewer, but 80%2 of wastewater discharged to the environment is untreated. In other words, having a flush toilet and a sewer connection does not imply safe sanitation. Even more common is no sewerage at all, so-called ‘non-sewered sanitation’; latrines and septic tanks. Then there are the billion people with access to neither sewered nor non-sewered sanitation; open defecation. These figures are our best estimates, but the reality is that we just don’t know. Most cities don’t have maps showing where there are latrines or septic tanks, and even London doesn’t know where all of its sewers are. Even if we could locate all of these assets, we still don’t know which ones are safe, and which ones leak. With the little data we do have, the prognosis is not good, with most sanitation systems globally protecting neither our environment nor our public health (Peal et al. 2020). Sewers are prohibitively expensive to build and operate for most of the world’s population. Attempts to implement sewerage in low-income countries usually end in failure; households don’t connect because the existing alternative is cheaper; sewers block, crack and leak if they don’t flow with water or if they carry ‘other’3 types of waste; and wastewater treatment infrastructure at the end of the sewer is too expensive and too complicated to operate and maintain.\n3. More than one way to tether a flying peach\n“But wait a minute!” I hear you cry…. “London isn’t a low-income city, and Bazalgette’s sewers have been working for over a hundred and fifty years.” True that, I say. Also, London’s new super sewer will only be used occasionally to intercept diluted sewage spills to the river Thames, holding on to the sewage and then releasing it to treatment when the rains subside. “But why are we flushing our water into sewers with looming water scarcity? Isn’t there another4 way that uses ‘green infrastructure’ like they do in Holland5?” Well indeed, water scarcity is something that even ‘wet’ countries like the UK will have to deal with, but the argument could be flipped on its head if the wastewater from the super sewer could be treated and reused in agriculture or for industry (Heggie 2020).\n“So, what the hell is the point of this blog post?!” I hear myself think… Well, its clearly not a logical argument for or against sewers, and neither is it intended to be. Rather its a reminder that answering hard questions in simple forms belies the complexity and nuance of a topic in a way which detracts from an open and humble search for solutions. The ‘sewered v’s non-sewered’ debate which is now essential when considering new investments in sanitation infrastructure, must consider these complexities if is to contribute to informed and unbiased decision making. Will the Thames super sewer provide London’s people and its river with a future-proof solution? Only time will tell. I for one hope that it will, but I also hope that the next mega-project required to address London’s infrastructure needs, or those of any other city for that matter, will be rooted in the principles of equity and inclusion, and will take more carbon out of the atmosphere, than puts in6. Perhaps, when we reach 2050 and we look back on a world which was 1.5 (or 2, or 3…?) degrees cooler, this will be the main critique of our addiction to infrastructure; that we did not create a more resilient paradigm to concrete and steel, and the damage to our climate cannot be undone (Hallegatte, Rentschler, and Rozenberg 2019).\nThe challenge is enormous! We need more trained professionals (Curry, n.d.); more political will (News 2013); more toilets (obviously) (Owembabazi Kibuuka 2019); more financing7; and more data. But where do we start? We start with ourselves; with a change in mindset founded on education and awareness. Let’s embrace the grey area between ‘Yes’ and ‘No!’ Let’s embrace mixed systems of sewered and non-sewered toilets! And let’s encourage the next generation of free thinkers to breathe deeply and answer back with courage; ‘Just how many seagulls are needed for a peach to take flight?’\n\n\n\nCurry, Shauna. n.d. “Narrowing the WASH Capacity Gap.” WASHfunders. https://washfunders.org/narrowing-the-wash-capacity-gap.\n\n\nHallegatte, Stephane, Jun Rentschler, and Julie Rozenberg. 2019. Lifelines: The Resilient Infrastructure Opportunity. The World Bank.\n\n\nHeggie, John. 2020. “Water, Water Everywhere?” National Geographic. https://www.nationalgeographic.co.uk/environment-and-conservation/uks-looming-water-crisis.\n\n\nNews, UN. 2013. “Political Will Key to Ensuring Water and Sanitation for All, Says UN-Backed Report.” UN News. https://news.un.org/en/story/2013/08/446722-political-will-key-ensuring-water-and-sanitation-all-says-un-backed-report.\n\n\nOwembabazi Kibuuka, Ambrose. 2019. “We Are Not on Track to Achieve SDG 6.2.” https://www.ircwash.org/blog/we-are-not-track-achieve-sdg-62.\n\n\nPeal, Andy, Barbara Evans, Sangaralingam Ahilan, Radu Ban, Isabel Blackett, Peter Hawkins, Lars Schoebitz, et al. 2020. “Estimating Safely Managed Sanitation in Urban Areas; Lessons Learned From a Global Implementation of Excreta-Flow Diagrams.” Frontiers in Environmental Science 8. https://doi.org/10.3389/fenvs.2020.00001.\n\n\nWHO/UNICEF JMP. https://washdata.org/data/household#!/dashboard/new. Accessed 2021-05-06.↩︎\nUnited Nations World Water Development Report. https://en.unesco.org/themes/water-security/wwap/wwdr/2020. Accessed 2021-05-06↩︎\nBBC NEWS. Belgravia fatberg: ‘Disgusting’ mass cleared from sewer. https://www.bbc.com/news/uk-england-london-54735988. Accessed 2021-05-21↩︎\nThames Blue Green Economy Group. THE CASE AGAINST THE THAMES TIDEWAY TUNNEL. http://www.bluegreenuk.com/freewater/tbge/References/The%20case%20against%20the%20Thames%20Tideway%20Tunnel.pdf. Accessed 2021-05-06↩︎\nKristalbad, Enschede. https://www.youtube.com/watch?v=nghdn4xvZ0g↩︎\nThames Tideway Tunnel Energy and Carbon Footprint. http://www.energyforlondon.org/thames-tideway-tunnel-energy-and-carbon-footprint/. Accessed 2021-05-18.↩︎\nSanitation and Water for All. Finance. https://www.sanitationandwaterforall.org/about/about-us/water-sanitation-hygiene/finance. Accessed 2021-05-18.↩︎\n",
    "preview": "posts/sewers-and-seagulls/img/giant-peach.jpeg",
    "last_modified": "2021-07-27T11:20:13+02:00",
    "input_file": {}
  }
]
