[
  {
    "path": "posts/2021-05-06-kentucky-fried-development/",
    "title": "Kentucky Fried Development",
    "description": "The second Azores blog: A shamefully funny and brutally honest exposé of development aid. \n(**WARNING:** This blog post may offend vegetarians.)",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2021-05-29",
    "categories": [
      "international development",
      "development aid",
      "planning",
      "inclusion"
    ],
    "contents": "\n\n\n\nFigure 1: With Peter Morgan (Father of the Arborloo) in Johanesberg airport: Organic chicken.\n\n\n\nAmongst the most shameful incidents in my young adult life was when I ate 200 ZAR worth of Kentucky Fried Chicken in Johannesburg airport. For those unfamiliar with KFC’s rand valuation in 2012, thats a lot of chicken!: A couple of large ‘buckets’ of fried chicken, with the full accomplishment of beans, fries, fried beans, and what ever else they could cram in the bucket. There must have been some coke involved too, or sprite. The shame stills wells up inside me, nearly a decade later.\nLooking back, I cannot believe I was exercising free will. I was extremely jetlagged, hungry (admittedly not that hungry) and lured into dropping my guard by the 200R food voucher ‘redeemable only in KFC, O.R.Tambo International Airport’. The voucher was all the compensation offered to us for a 14hr flight delay. We pleaded with the airline representative for something more nourishing, more green, more wholesome, less fried. But no, a blanket KFC compensation policy was in place; we were butting up against the uncompromising sheer might of ‘the system’, and the system won. Placed before the capitalistic chicken trough, I was helpless in defeat. Over the course of the next 14 hours, as calorific intake turned to fat, I wept at my weakness, and I vowed never to patronize KFC again. I am, 9 years on, proudly still, ‘KFC-sober’.\nI was reminded of this story recently when helping a Haiti-based NGO to develop their WASH strategy for the next 10 years. They explained their position to me;\n\n“our effort so far has been more like a ‘McDonald’s’ approach to development aid, whereas where we want to be is more like a ‘farm to fork’ organic approach.”\n\n\n“Like a nice wholesome rotisserie chicken as opposed to KFC?” I quipped, as nine years of buried shame erupted inside me.\n\n\n“Yes, definitely not KFC”, came the response.\n\nWhat?! Do they know?! Were they there, on that day, hiding behind the oversized cardboard cutout of an anthropomorphized chicken?!\nJoking aside, whilst I have come to terms with most of the dodgy nutrition decisions I made under duress, I struggle greatly with the KFC-approach to delivering overseas aid that still defines much of the international development sector. I feel genuine, visceral, hang-your-head, daily shame at the wasteful and unjust practices which define the aid industry. I speak with authority on the subject of international development in Haïti because I live and breathe it; its chicken-fried stench surrounds me. If you work within it as I do, no amount of superficial spending or scrubbing can cleanse the systemic mire. The truth is undeniable if you know where to look and who to ask. For the people of Haiti however, no sleuth-like data-driven investigation is necessary to realize the truth, which is that achieving life’s basics; clean water, sanitation, food, health, education, becomes ever harder every day, and the millions of dollars of aid money that pours in every year, but for a few exceptions, changes little. The little change brought about by these millions is fragile, superficial and transient at best, divisive, cynical and manipulative at worst. ‘Sustainability’, the watch-word of the development set, remains as elusive as unicorn droppings, and those of us who are in the business of pursuing it, must shrug our shoulders and suspend disbelief, that such an ideal could ever come to pass. Such cynical words such as these must be offset with optimistic actions, but naïveté as to the reality of the minute scale of impact and the glacial pace of change, will not help us here.\nInequality goes up, opportunity goes down. Haïti’s population sees international development money in the plethora of ‘projects’ that litter the land like corpses. They see the white landcruisers going back and forth from airport to hotel and - like the woman I met this morning, singing with unbelievable defiance as she climbed the hill with a bucket of water balanced on her head ‘malere m malere, malere pa defo’ (‘I’m poor. I’m poor, I’m poor by default’) - they accept their lot. For her, and for her 11 million compatriots, there is no surprise at the waste, and no expectation of change. A dark cloud of apathy hangs over the island. Yes there are transcendent silver linings of hope, and despite all the suffering you will be met with warm humanity and beautiful radiant smiles if you do come to this land. Hope, however, doesn’t feed empty stomachs or stimulate young minds. But despite the failures, despite the waste, the aid money pours in. Then, after 4 or 5 years of flashy cars and flashy workshops, the money is gone and the greasy chicken bones of broken promises and stranded infrastructure are left behind. ‘malere m malere, malere pa defo’.\nOrganic chicken is no longer expected in Haïti, the best people can hope for is a whiff of KFC. An entire aid industry is propped up by the human misery and environmental destruction that has plagued this island in the Carribean since Columbus’ first footfall over 5 centuries ago. Those who profit from it, domestic and foreign, will tell you that the chicken tastes good. For those who demand a more equal distribution of organic chicken, what do we do? Well, there are those who say ‘turn off the tap!’, stop giving money to countries like Haïti if its just being wasted. This argument is blind to the existence of the powerful aid-industrial complex, ‘the system’, which benefits hugely from countries like Haïti. Turn off the system?! Good Luck! The option that remains is to fix the tap, because it leaks. Or move the tap, because its in the wrong place. Or perhaps we need to smash the tap completely and replace it with a drip irrigation system? Such abstract reasoning is not just ‘blog bluster’, it may actually prove useful in leading us to solutions to intractable problems. The search will not be easy, and free, creative thinkers will be required. Tap or no tap, some honest reflection is needed by powerful individuals and institutions deep within the bowels of the system, spurred on by strong voices of encouragement from those on the edges. Those who can be courageous enough to give a voice to the marginalized, must. Change is needed now. We cannot wait another 4 or 5 years for another myopic project which will ‘not be as bad as the last one’. Empty stomachs and young minds should never be told to wait. Carpe Diem.\nFor those of us feasting on KFC (myself included, I too am part of the system) lets ask ourselves; are we really exercising our free will? Have we become so addicted to comfortable choices that we have capitulated on the quick and easy path of least resistance; the path that demands no discipline, the path which demands no quality, the path of mediocrity. Haïti and other countries in the global south deserve better, so lets put down our collective mega bucket of fried chicken, and search for deeper nourishment.\nIf you happen to work in the system that is the international development WASH sector, here are 3 ways to start:\nDon’t plan any infrastructure unless the institutions responsible for its management are front & centre of the planning process. If they’re ‘not there’ or ‘unavailable’, wait. Play the long game.\nTake the time to reflect on what you have been asked to do. Is it a good use of funds? Will it lead to sustainable change? Is it ethical? Very often, decisions and commands are made without this reflection. Whether high up or low down in an organisation’s hierarchy, you can always take time to ask the important questions.\nBring others along with you. As we grow and develop and ‘climb the greasy pole’, its easy to forget that there are those who need our teaching. When executing your tasks, ask yourself ‘who can I teach?’. Capacity building is a role for everyone. Experience is of course important, but good attitude goes a long way.\n\n\n\n",
    "preview": {},
    "last_modified": "2021-05-06T17:04:48+02:00",
    "input_file": "kentucky-fried-development.utf8.md"
  },
  {
    "path": "posts/2021-03-24-sewers-and-seagulls/",
    "title": "Sewers and Seagulls",
    "description": "The first Azores blog: A raw, meandering, whimsical tale of one of sanitation's greatest conundrums: Should we build more sewers? Enjoy 😄",
    "author": [
      {
        "name": "Anthony Kilbride",
        "url": "https://www.linkedin.com/in/anthony-kilbride-9589367a/"
      }
    ],
    "date": "2021-05-15",
    "categories": [
      "sewers",
      "non-sewered sanitation",
      "infrastructure"
    ],
    "contents": "\n\n\n\nFigure 1: Image by Nancy Ekholm Burkert, no copyright infringement is intended. Courtesy of Guardian News & Media Ltd.\n\n\n\nOne of my favorite children’s books is Roald Dahl’s ‘James and the Giant Peach.’ The story tells of James and his band of friendly charismatic insects on an adventurous journey across the Atlantic Ocean, inside a giant peach. In one of their adventures they are attacked by sharks, so they harness a flock of seagulls to carry the peach away to safety. As I search for innovative solutions to the global sanitation crisis, I find myself occasionally lifted away on flights of fancy, on a vision of equitable and inclusive sanitation; safe toilets for all people, everywhere. The challenge is so great, so intractable, I sometimes wonder if I would have better luck trying to tether a giant peach to a flock of seagulls.\nRoald Dahl penned his flying fruity frolic in 1961, 100 years after Bazalgette’s sewer started to evacuate wastewater from London’s toilets. Trying to climb into the mind and channel the genius of that great Victorian Engineer led me to asking; ‘what was Bazalgette reading at the time?’ and ‘if he was alive now, would he do the same thing again?’ Lets try and answer that question in its 2 simplest forms:\n1. Yes! of course he would do the same thing again.\nSewers are absolute marvels of civil engineering ingenuity: Temples of shite! How we can bend and lift massive columns of wastewater with a well considered spatial arrangement of concrete & steel, iron & plastic, earth & water. Sewers come in all shapes and sizes and can be as big as a double decker bus, or small enough to get blocked by a tennis ball. Sewers can be as smooth as a baby’s bottom, or as rough as the bark on a coconut tree. Sewers can be deep, shallow, or even run above the ground, depending on a myriad of technical, financial, social, and environmental factors… oh the joy of engineering sewers! Far beneath the Thames riverbed snakes London’s new super sewer; the Thames Tideway. At a total estimated cost of £4bn, the mega-project broke ground in 2016 and is due for full completion in 2025. The sewer consists of a complex arrangement of tunnels and shafts which will prevent sewage from spilling into the Thames river, which flows through the heart of the UK’s capital. So if we have the engineering expertise and if we can mobilise the finances, why shouldn’t we build sewers?\n2. No! of course he wouldn’t. \nSewerage that actually works is infrastructure for the privileged few. Non-functioning sewerage is more common; only 40%1 of the world is connected to a sewer, but 80%2 of wastewater discharged to the environment is untreated. In other words, having a sewer connection does not imply safe sanitation. Even more common is no sewerage at all, so-called ‘non-sewered sanitation’; latrines and septic tanks. Then there are the billion people with access to neither sewered nor non-sewered sanitation; open defecation. These figures are our best estimates, but the reality is that we just don’t know. Most cities don’t have maps showing where there are latrines or septic tanks, and even London doesn’t know where all of its sewers are. Even if we could locate all of these assets, we still don’t know which ones are safe, and which ones leak. With the little data we do have, the prognosis is not good, with most sanitation systems globally protecting neither our environment nor our public health (Peal et al. 2020). We need more data, and we need long-term, institutionalized systems of data collection and analysis.\nSewers are prohibitively expensive to build and operate for most of the world’s population. Attempts to implement sewerage in low-income countries usually end in failure; households don’t connect because the existing alternative is cheaper; sewers block, crack and leak if they don’t flow with water or if they carry ‘other’3 types of waste; and wastewater treatment infrastructure at the end of the sewer is too expensive and too complicated to operate and maintain.\n“But wait a minute!” I hear you cry…. “London isn’t a low-income city, and Bazalgette’s sewers have been working for over a hundred and fifty years.” True that, I say. Also, London’s new super sewer will only be used during heavy rainfall, to intercept diluted sewage spills to the river Thames, so more like a long storm attenuation tank than a sewer. “But why are we flushing our water into sewers with looming water scarcity? Isn’t there another way?”4. Well indeed, water scarcity is something that even ‘wet’ countries like the UK will have to deal with, but the argument could be flipped on its head if the wastewater from the super sewer could be treated and reused in agriculture or for industry (Heggie 2020).\n“So, what the hell is the point of this blog post?!” I hear myself think… Well, I suppose its to drive home the point that answering questions in simple forms belies the complexity and the nuances of the topic in a way which detracts from an open and humble search for solutions. The ‘sewered v’s non-sewered’ debate which is now essential when considering new investments in sanitation infrastructure, must consider these complexities if is to contribute to informed and unbiased decision making. Will the super sewer provide London’s people and its river with a future-proof solution? Only time will time. I for one hope that it will, but I also hope that the next mega-project required to address London’s infrastructure needs, or those of any other city for that matter, will be one rooted in the principles of equity and inclusion, and will take more carbon out of the atmosphere, than puts it in. Perhaps, when we reach 2050 and we look back on a world which was cooler, this will be the main critique of our addiction to infrastructure; that we used too much concrete and steel, and the damage to our climate cannot be undone.\nSo I offer a third response;\n3. Well obviously it depends, solutions are always context-specific. We need more data, more analysis, and an informed multi-stakeholder decision making platform. \n\n\n\nHeggie, John. 2020. “Water, Water Everywhere?” National Geographic. https://www.nationalgeographic.co.uk/environment-and-conservation/uks-looming-water-crisis.\n\n\nPeal, Andy, Barbara Evans, Sangaralingam Ahilan, Radu Ban, Isabel Blackett, Peter Hawkins, Lars Schoebitz, et al. 2020. “Estimating Safely Managed Sanitation in Urban Areas; Lessons Learned From a Global Implementation of Excreta-Flow Diagrams.” Frontiers in Environmental Science 8. https://doi.org/10.3389/fenvs.2020.00001.\n\n\nWHO/UNICEF JMP. https://washdata.org/data/household#!/dashboard/new. Accessed 2021-05-06.↩︎\nUnited Nations World Water Development Report. https://en.unesco.org/themes/water-security/wwap/wwdr/2020. Accessed 2021-05-06↩︎\nBBC NEWS. Belgravia fatberg: ‘Disgusting’ mass cleared from sewer. https://www.bbc.com/news/uk-england-london-54735988. Accessed 2021-05-21↩︎\nThames Blue Green Economy Group. THE CASE AGAINST THE THAMES TIDEWAY TUNNEL. http://www.bluegreenuk.com/freewater/tbge/References/The%20case%20against%20the%20Thames%20Tideway%20Tunnel.pdf. Accessed 2021-05-06↩︎\n",
    "preview": "posts/2021-03-24-sewers-and-seagulls/img/giant-peach.jpeg",
    "last_modified": "2021-05-06T16:38:41+02:00",
    "input_file": "sewers-and-seagulls.utf8.md"
  }
]
